ent-N14ClothingNeckMantleBrotherhoodWashington = мантия Вашингтонского Братства Стали
    .desc = Эта мантия - знак отличия высокопоставленных членов Вашингтонского Братства Стали, хранителей знаний и технологий.
ent-N14ClothingNeckMantleNCR = мантия сержанта НКР
    .desc = Неброский знак отличия, говорящий о праве отдавать приказы от имени Новой Калифорнийской Республики.
ent-N14ClothingNeckMantleLeather = кожаная мантия
    .desc = Простая и практичная кожаная мантия, защищающая от ветра и непогоды.
ent-N14ClothingNeckNCRMPCoat = Тренч следователя НКР
    .desc = Потертый временем, но все еще верно служащий тренч, вселяющий надежду на будущее республики
