ent-N14ClothingNeckNCRShoulderPad = наплечник НКР
    .desc = Потертый металлический наплечник, защищающий плечо от механических повреждений.

ent-N14ClothingNeckNCRShoulderPadFlag = наплечник НКР с флагом
    .desc = Расписанный наплечник, прикрывающий плечо от механических повреждений. Положен офицерскому составу НКР для полевых операций. 

ent-N14ClothingNeckMWBSShoulderPadFlag = наплечник коммадера СЗБС с флагом 
    .desc = Расписанный наплечник, прикрывающий плечо от механических повреждений. Положен полевым комадирам Среднезападного Братства Стали.

ent-N14ClothingNeckMWBSSeniorKnightShoulderPad = наплечник старшего рыцаря СЗБС
    .desc = Крепкий наплечник, прикрывающий плечо от механических повреждений. Положен элитному рыцарскому составу Среднезападного Братства. 

ent-N14ClothingNeckMWBSKnightShoulderPad = наплечник рыцаря СЗБС 
    .desc = Крепкий наплечник, прикрывающий плечо от механических повреждений. Положен рыцарскому составу Среднезападного Братства. 

ent-N14ClothingNeckMWBSKnightCommanderShoulderPad = наплечник рыцаря-коммандера СЗБС 
    .desc = Крепкий наплечник, прикрывающий плечо от механических повреждений. Положен лучшим из лучших рыцарей Среднезападного Братства.

ent-N14ClothingNeckMWBSPaladinShoulderPad = наплечный плащ паладина СЗБС 
    .desc = Наплечный плащ, прикрывающий плечо от механических повреждений. Положен паладинам Среднезападного Братства.