ent-N14WeaponRifleBozarGRA = Бозар
    .desc = Оружие, совмещающее в себе три: винтовочный калибр 5.56-мм с обоймой на 30 патронов, прицельную дальность и точность снайперской винтовки, скорострельность и убойность пулемета.
ent-N14WeaponRifleAsVal = китайский автомат спецназа
    .desc = Бесшумный штурмовой автомат под дозвуковой патрон 9.39-мм. Встроенный глушитель делает его смертоносным в ближнем бою, его обожает спецназ по всей пустоши.
ent-N14WeaponRifleVssVintorez = снайперский автомат китайского спецназа
    .desc = Снайперская винтовка под дозвуковой патрон 9.39-мм. С интегрированным глушителем и прицелом она наносит точный бесшумный урон на дистанции. Использует магазины на 10 патронов.
