# Обитатели пустоши 
ent-N14ClothingHeadsetAlt = гарнитура
    .desc = Модифицированный модульный интерком, который можно надеть на голову. Требует установку ключей шифрования.

# Жители убежища 
ent-N14ClothingHeadsetVaulttec = полноразмерная гарнитура Vault-Tec
    .desc = Эта массивная гарнитура, разработанная Vault-Tec, наверняка хранит в себе немало секретных технологий. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultCommand = гарнитура командования
    .desc = Голос Убежища, отдающий приказы и координирующий действия обитателей. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultDweller = гарнитура убежища
    .desc = Стандартная гарнитура, выдаваемая каждому жителю Убежища. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultMedical = гарнитура медицинского отдела
    .desc = Эта гарнитура позволяет медикам Убежища всегда быть на связи и оказывать помощь нуждающимся. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultSecurity = гарнитура службы безопасности
    .desc = С помощью этой гарнитуры служба безопасности Убежища следит за порядком и предотвращает опасность. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultEngineering = гарнитура инженерного отдела
    .desc = Незаменимый инструмент для инженеров Убежища, позволяющий им координировать работу и поддерживать системы в рабочем состоянии. Требует установку ключей шифрования.
ent-N14ClothingHeadsetVaultScience = гарнитура научного отдела
    .desc = Эта гарнитура соединяет умы учёных Убежища, помогая им совершать новые открытия даже в условиях изоляции. Требует установку ключей шифрования.

# Среднезападное Братство Стали (СЗБС) 
ent-N14ClothingHeadsetBOSMidwest = гарнитура Среднезападного Братства Стали
    .desc = Гарнитура, используемая бойцами Среднезападного Братства Стали для связи и координации действий. Требует установку ключей шифрования.
ent-N14ClothingHeadsetBOSMidwestLightScribe = гарнитура скриптера СЗБС
    .desc = Гарнитура совмещающая в себе функции фонарика и гарнитуры

# Среднезападное Братство Стали (СЗБС) 
ent-N14ClothingHeadsetBOSWest = гарнитура западного Братства Стали
    .desc = Гарнитура, используемая бойцами западного Братства Стали для связи и координации действий. Требует установку ключей шифрования.

# Вашингтонское Братство Стали 
ent-N14ClothingHeadsetBOSWashington = гарнитура Братства
    .suffix = Вашингтонское БС
    .desc = Эта гарнитура связывает воедино защитников технологий штата Вашингтон. Требует установку ключей шифрования.
ent-N14ClothingHeadsetBOSWashingtonLightScribe = гарнитура скриптера Братства
    .suffix = Вашингтонское БС
    .desc = Гарнитура работы Вашингтонского Братства Стали, совмещающая в себе функции фонарика и гарнитуры.

# Анклав 
ent-N14ClothingHeadsetEnclave = гарнитура Анклава
    .desc = Передовая гарнитура Анклава, оснащенная новейшими технологиями шифрования. Требует установку ключей шифрования.

# Новая Калифорнийская Республика (НКР) 
ent-N14ClothingHeadsetNCR = гарнитура НКР
    .desc = Эта гарнитура, хоть и выглядит просто, обеспечивает надёжную связь между бойцами НКР на поле боя. Требует установку ключей шифрования.
