ent-N14ClothingMaskGasWBoSRecon = боевая маска разведывательной брони 'Пророк'
    .desc = Боевая маска с тремя окулярами алого цвета. Обладает интегрированным прибором ночного видения для охоты в самую тёмную северную ночь. Полностью маскирует лицо обладателя для большего эффекта на разум того кто стал его целью.
ent-ClothingMaskGasCaptainsMask = гражданский противогаз
    .desc = Этот противогаз выглядит старым даже по довоенным меркам. Но он всё ещё работает, верно?
ent-ClothingMaskGasCaptainsMask = гражданский противогаз
    .desc = Этот противогаз выглядит старым даже по довоенным меркам. Но он всё ещё работает, верно?
ent-ClothingMaskGasMaskHose = противогаз модели M2
    .desc = Очень старый противогаз. У этой модели длинная трубка, похожая на дыхательную трубку, с фильтром на конце.
