# Обитатели пустоши 
ent-ClothingMaskGasCombat = боевая дыхательная маска
    .desc = Надежная защита органов дыхания в условиях применения боевых отравляющих веществ.
ent-ClothingMaskGasFire = противопожарная маска
    .desc = Эта маска убережет ваши лёгкие от дыма и ядовитых газов во время пожара.
ent-ClothingMaskGasMiner = сапёрная дыхательная маска
    .desc = Специальная маска, защищающая органы дыхания сапёра от пыли и ядовитых паров при работе с взрывчатыми веществами.
ent-ClothingMaskGasRiot = противогаз
    .desc = Довоенный противогаз, обеспечивающий отличную защиту от слезоточивого газа и других опасных веществ.
ent-N14ClothingMaskGasZealotGasMask = противогаз фанатика
    .desc = Старый противогаз спецназа, переделанный кем-то из фанатиков. Прибор ночного видения сломан, но он обеспечивает неплохую защиту.
ent-N14ClothingMaskBreather = дыхательная маска
    .desc = Маска, использовавшаяся для строительных работ до войны, теперь она лишь слабо защищает владельца от газов.

# Новая Калифорнийская Республика (НКР) 
ent-ClothingMaskGasRanger = противогаз рейнджера
    .desc = Последнее слово в технологии довоенных военных противогазов, с дополнительной защитой.
ent-ClothingMaskGasRangerOld = старый противогаз рейнджера
    .desc = Старая боевая маска, вышедшая из употребления ко времени войны. Хранит на себе следы прошлого, но все еще может пригодиться в Пустоши.
ent-ClothingMaskGasRangerDesert = противогаз пустынного рейнджера
    .desc = Противогаз морской пехоты США, использовавшийся легендарными Пустынными Рейнджерами. Настоящая реликвия, хранящая дух старой Америки.
ent-ClothingMaskGasRangerWeathered = потрёпанный противогаз рейнджера
    .desc = Изрядно поношенный шлем пустынного рейнджера, передававшийся из поколения в поколение.  Хотя этот лишен прибора ночного видения и кевларовой подкладки, от этого он стал только легче.
ent-ClothingMaskGasRangerPrice = противогаз рейнджера "Паук"
    .desc = Модифицированный штурмовой шлем, напоминающий более продвинутые штурмовые шлемы, найденные в Разломе. Фиолетовые линзы вместо традиционных красных или зеленых, пара нарисованных клыков поверх респиратора. На задней части шлема нарисовано лицо паука-альбиноса. Необычный выбор, но в Пустоши выживают не только самые сильные, но и самые хитрые.
ent-ClothingMaskGasRangerBroken = сломанный штурмовой противогаз
    .desc = Старый штурмовой противогаз, вышедший из употребления ко времени войны. Похоже, его не раз пытались починить, но безуспешно.
ent-ClothingMaskGasRangerElite = элитный штурмовой противогаз
    .desc = Старый противогаз, найденный в Разломе, переделанный для рейнджеров высокого ранга. Видно, что он побывал в переделках, но все еще может защитить от опасностей Пустоши.
ent-ClothingMaskGasRangerModif = модифицированный противогаз рейнджера
    .desc = Эта утолщённая маска — верный спутник рейнджеров, которые не боятся идти в самую гущу опасностей Пустоши. Усилена для защиты от токсичных ветров и радиоактивной пыли, она — символ стойкости и выживания.

# Западное Братство Стали (ЗБС) 
ent-ClothingMaskGasBrootherWestern = противогаз Западного Братства
    .desc = Специализированный противогаз с усиленной баллистической защитой — его маска и фильтрующий блок оснащены вставками из полимерно-керамического композита, способного остановить осколки и некоторые пули. Однако такая защита делает конструкцию жёсткой и хрупкой: при сильном ударе или контакте с острыми предметами: композит трескается, снижая герметичность.
