ent-N14BookChinese = книга изучения китайского языка
    .desc = Книга изучения языка позволяет в десять этапов научится понимать и разговаривать на китайском языке.
ent-PrinterDocFlatpack = книга изучения племенного языка
    .desc = Книга изучения языка позволяет в десять этапов научится понимать и разговаривать на племенном языке.
ent-PrinterDocFlatpack = книга изучения бинарного кода
    .desc = Книга изучения кода позволяет в десять этапов научится понимать бинарный код.
ent-PrinterDocFlatpack = книга изучения латинского языка
    .desc = Книга изучения языка позволяет в десять этапов научится понимать и разговаривать на латинском языке.
