## Forge Голодиски, содержащие в себе различную информацию (полезную, а может и нет)

# Журнал заметок искателя
holotape-prospector-title = ЗАМЕТКИ ИСКАТЕЛЯ
holotape-prospector-content =
    ПОЛЕВОЙ ЖУРНАЛ - ДАТА НЕИЗВЕСТНА
    
    Почему... Почему он заставляет меня думать об этом?

    Очередной день, я устал, очень устал... Почему я должен проходить через это?

    Я слышу их... Этот шёпот.. Он все ещё скребется, пытаясь добраться до меня...

    Я обязательно... Любой ценой... Выберусь отсюда. Помнить, нужно помнить.
    