## Тут перенёсенные с мисфиста текста, для сообщений используемых в терминалах. Они ставятся случайным образом на терминалы у которых нет четкого сообщения.


# Робко привет сообщения

terminal-entry-robcohello-title = ROBCO ПРИВЕТСТВУЕТ ВАС!
terminal-entry-robcohello-content =
    Робко Индастриз, приветствует пользователя!

    Мы рады, что вы решили совершить покупку, именно нашего терминала!

    Поскольку, вы только недавно совершили покупку, здесь ещё нет никаких оповещений, однако вы можете составить их сами!

    Желаем вам, продуктивной работы от лица компании.


terminal-entry-robcoerror-title = ROBCO ERROR
terminal-entry-robcoerror-content =
    Робко Индастриз, приветствует пользователя!

    С момента, последнего доступа к основной базе данных, прошло... #### лет.

    Статус терминала: Ошибка
    Статус внутренних сообщений: Ошибка
    Статус системы аунтефикации: Ошибка

    Большая часть систем повреждена..
