trait-name-LanguageTribal = Язык племени
trait-description-LanguageTribal = Вы понимаете и говорите на местном языке племени. Будь то благодаря обучению или вашей предыстории.

trait-name-LanguageChinese = Китайский язык
trait-description-LanguageChinese = Вы понимаете и говорите на китайском языке. Будь то благодаря обучению или вашей предыстории.

trait-name-N14SignLanguage = Язык жестов
trait-description-N14SignLanguage =
    Вы понимаете и используете базовый общепринятый язык жестов.
    Если вы немы по какой-либо причине, вы всё равно можете общаться с помощью жестов.

trait-name-LanguageTribalRanger = Язык Племён
trait-description-LanguageTribalRanger = Вы понимаете и можете говорить на местном языке племён. Благодаря обучению или вашей предыстории.

trait-name-N14SignLanguageRanger = Язык Жестов
trait-description-N14SignLanguageRanger =
    Вы понимаете и используете базовый общепринятый язык жестов.
    Если вы немы по какой-либо причине, вы всё равно можете общаться с помощью жестов.

trait-name-N14ScottishAccent = Шотландский акцент
trait-description-N14ScottishAccent =
    Для тех, кто родом из горных кланов. У вас шотландский акцент, вот и всё. Разве нужно это объяснять?

trait-name-N14Stutter = Заикание
trait-description-N14Stutter =
    И-из-за р-речевого р-расстройства, т-тревоги или с-стресса в-вы ч-часто з-заикаетесь п-при р-разговоре.

trait-name-N14FrontalLisp = Шепелявость
trait-description-N14FrontalLisp =
    Аномалия в развитии речи заставляет вас произносить звуки «с» и «з» как «тх».
    Другими словами, вы говорите с шепелявостью.

trait-name-N14BrotherBeep = Код Братства
trait-description-N14BrotherBeep =
    Вы изучили язык кодировки вашего отделения — все эти бипы и бупы, вы понимаете их.
    Но из-за отсутствия имплантов [color=red]вы не можете говорить на нём[/color] сами!

trait-name-N14Paracusia = Паракузия
trait-description-N14Paracusia =
    Тяготы Пустошей привели к хроническим слуховым галлюцинациям,
    из-за чего вы слышите звуки, которых на самом деле нет.

trait-name-N14Snoring = Храп
trait-description-N14Snoring = Вы громко храпите во сне.

trait-name-N14Stomper = Топотун
trait-description-N14Stomper =
    Ваши шаги громче, чем у других.
    Неважно, делаете ли вы это для устрашения, спотыкаетесь или просто много весите.

trait-name-N14Sneak = Скрытность
trait-description-N14Sneak =
    Вы освоили искусство скрытности — ваши шаги гораздо тише.

trait-name-N14Singer = Певчая птичка
trait-description-N14Singer = Вы умеете петь простые мелодии.

trait-name-N14Pacifist = Пацифист
trait-description-N14Pacifist =
    Будь то из-за моральных принципов или изменений в организме, вы не можете причинить вред или рисковать жизнью других существ, независимо от угрозы.

trait-name-N14Narcolepsy = Нарколепсия
trait-description-N14Narcolepsy =
    Из-за неврологического расстройства вы плохо контролируете циклы сна.
    В результате вы можете неожиданно засыпать на короткие промежутки времени в течение дня.

trait-name-N14Liar = Патологический лжец
trait-description-N14Liar = Вам сложно говорить правду. Иногда вы лжёте просто так.

trait-name-N14CarefulSteps = Сапёр
trait-description-N14CarefulSteps = Вы научились смотреть под ноги. Не наступаете на ловушки вроде мин.

trait-name-N14CPRTraining = Знание СЛР
trait-description-N14CPRTraining =
    В какой-то момент жизни вы научились проводить сердечно-лёгочную реанимацию.
    Вы можете убирать удушье у людей и имеете шанс запустить их сердце.
    (Этот навык автоматически даётся медикам, предназначен для немедицинских персонажей)

trait-name-N14SelfAware = Самосознание
trait-description-N14SelfAware =
    Вы хорошо чувствуете своё тело.
    Можете точно оценить тяжесть ран и ожогов, как медицинский сканер,
    а также определить, есть ли у вас отравление или удушье.

trait-name-N14PetRoach = Домашний радтаракан
trait-description-N14PetRoach =
    У вас (возможно) есть радтаракан, который следует за вами и слушается.
    Тараканы не самые живучие, но хороши для разведки или просто как милые насекомые.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetPigrat = Домашний свинокрыс
trait-description-N14PetPigrat =
    У вас (возможно) есть свинокрыс, который следует за вами и слушается.
    Они неприхотливы в еде, и их легко заменить, либо можно защищать за их мутировавшую милоту.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetAnt = Муравей-носильщик
trait-description-N14PetAnt =
    У вас (возможно) есть гигантский муравей, который следует за вами и слушается.
    Ваша организация приручила муравьиную королеву, и теперь у вас есть верный друг с сумками для переноски вещей.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetDog = Собака-компаньон
trait-description-N14PetDog =
    У вас (возможно) есть пёс, который следует за вами и слушается.
    Ваш верный друг — будь то приручённый или купленный. Собака — лучший друг человека!
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetDogCC = Сторожевая собака
trait-description-N14PetDogCC =
    У вас (возможно) есть сторожевой пёс, который следует за вами и слушается.
    Ваш «лучший друг» меньше обычного, зато быстрее бегает!
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetDogNCR = Боевой пёс
trait-description-N14PetDogNCR =
    У вас (возможно) есть боевой пёс, который следует за вами и слушается.
    Ваш друг готов оторвать кому-нибудь руку без колебаний.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetDogMBoS = Тактический пёс
trait-description-N14PetDogMBoS =
    У вас (возможно) есть тактический пёс, который следует за вами и слушается.
    Ваш друг обучен тактике и носит бронежилет. В нём даже можно хранить вещи.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetDogWBoS = Кибер-пёс
trait-description-N14PetDogWBoS =
    У вас (возможно) есть кибернетический пёс, который следует за вами и слушается.
    Это не друг, а искалеченная машина для убийств. Зато он не боится радиации.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetEyebot = Робоглаз-спутник
trait-description-N14PetEyebot =
    У вас (возможно) есть робоглаз, который следует за вами и слушается.
    Он не может носить вещи, но вооружён лазером и может проигрывать музыку с городской волны.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetEyebotMBoS = Робоглаз-спутник
trait-description-N14PetEyebotMBoS =
    У вас (возможно) есть робоглаз, который следует за вами и слушается.
    Он не может носить вещи, но вооружён лазером и может проигрывать музыку с городской волны.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PetEyebotWBoS = Робоглаз-спутник
trait-description-N14PetEyebotWBoS =
    У вас (возможно) есть робоглаз, который следует за вами и слушается.
    Он не может носить вещи, но вооружён лазером и может проигрывать музыку с городской волны.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)

trait-name-N14PillowKnuckles = Мягкие кулаки
trait-description-N14PillowKnuckles =
    Ваши кулаки наносят меньше урона, чем у других.
    Вы наносите [color=red]-1[/color] [color=yellow]тупого[/color] урона в ближнем бою.

trait-name-N14IronFist = Железные кулаки
trait-description-N14IronFist =
    Ваши кулаки почти как из железа — никто не хочет получать от вас удары.
    Вы наносите [color=green]+1[/color] [color=yellow]тупого[/color] урона в ближнем бою.

trait-name-N14RadClaws = Когти гуля
trait-description-N14RadClaws =
    Быть гулем не так уж плохо — у вас есть острые когти для драк.
    Вы наносите [color=green]+1[/color] [color=yellow]рубящего[/color] и [color=yellow]радиационного[/color] урона в ближнем бою.

trait-name-N14WeakLiquor = Трезвенник
trait-description-N14WeakLiquor =
    Ваше тело сильно подвержено опьянению.
    Алкоголь значительно влияет на ваше сознание.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color], а не порога отравления.

trait-name-N14PartyAnimal = Матёрый выпивоха
trait-description-N14PartyAnimal =
    Ваше тело выработало высокую устойчивость к алкоголю.
    Эффекты опьянения на ваше сознание менее заметны.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color], а не порога отравления.

trait-name-N14ShortArms = Короткие ручки
trait-description-N14ShortArms =
    Ваши ручки короче, чем должны быть. Ваша [color=yellow]дальность удара[/color] [color=red]уменьшена на 10%[/color].

trait-name-N14Blitz = Блиц
trait-description-N14Blitz =
    Вы двигаетесь очень быстро и бьёте издалека. Ваша [color=yellow]дальность удара[/color] [color=green]увеличена на 15%[/color].

trait-name-N14ScriptedDeath = Заскриптованная смерть
trait-description-N14ScriptedDeath =
    Вы всегда знали, что вы актёр второго плана,
    и вам суждено умереть, когда они войдут в ворота Солитьюда.
    Ваш [color=yellow]порог смерти[/color] [color=red]снижен[/color] на [color=red]100 очков[/color].

trait-name-N14LifeTaker = Неженка
trait-description-N14LifeTaker =
    Вы всегда были болезненным и легко падали в обморок. Надеюсь, это не будет стоить вам жизни.
    Ваш [color=yellow]порог крита[/color] [color=red]снижен на 10 очков[/color].
    А [color=yellow]порог смерти[/color] [color=red]снижен на 20 очков[/color].

trait-name-N14LifeGiver = Крепыш
trait-description-N14LifeGiver =
    Будь то сила воли, упорство или импланты — вас сложнее убить.
    Ваш [color=yellow]порог крита[/color] [color=green]увеличен на 5 очков[/color].
    А [color=yellow]порог смерти[/color] [color=green]увеличен на 10 очков[/color].

trait-name-N14BadReflexes = Плохие рефлексы
trait-description-N14BadReflexes =
    Вы медленно бьёте в ближнем бою.
    Время между ударами [color=red]увеличено на 10%[/color].

trait-name-N14LightningHands = Молниеносные руки
trait-description-N14LightningHands =
    Вы мечете удары, и никто не может остановить эту машину!
    Время между ударами [color=green]уменьшено на 10%[/color].

trait-name-N14Poisoned = Отравленный
trait-description-N14Poisoned =
    Вас отравили некоторое время назад, и яд до сих пор не выведен.
    Вы постоянно получаете [color=red]урон от яда[/color] и зависите от антидотов.

trait-name-N14UnnaturalReg = Неестественная регенерация
trait-description-N14UnnaturalReg =
    Ваше тело заживает быстрее, чем должно.
    Вы постепенно восстанавливаете здоровье.

trait-name-N14WorldChampion = Чемпион мира
trait-description-N14WorldChampion =
    С такими ударами вы могли бы стать чемпионом. Или уже были.
    Ваши удары отбрасывают противников.

trait-name-N14SittingDuck = Сидячая утка
trait-description-N14SittingDuck =
    Вы значительно медленнее других. (Получаете [color=red]дебафф скорости на 10%[/color].)

trait-name-N14MovingAsset = Скороход
trait-description-N14MovingAsset =
    Вы значительно быстрее других. (Получаете [color=green]бафф скорости на 5%[/color].)

trait-name-N14StiffJoints = Больные суставы
trait-description-N14StiffJoints =
    Вы не самый гибкий человек. Вам требуется [color=red]на 25% больше[/color] времени, чтобы перелезть через объекты или подняться после падения.

trait-name-N14DeskNinja = Офисный ниндзя
trait-description-N14DeskNinja =
    Вы невероятно ловки. Вам требуется [color=green]на 50% меньше[/color] времени, чтобы перелезть через объекты или подняться после падения.

trait-name-N14SilentTakedown = Тихий захват
trait-description-N14SilentTakedown =
    Вас научили тихо нейтрализовывать врагов, но вы не мастер. По крайней мере, знаете, куда бить.
    Ваши удары [color=green]наносят +8 [color=yellow]урона выносливости[/color] в качестве бонуса.

trait-name-N14GammaShield = Гамма-щит
trait-description-N14GammaShield =
    Через медитацию вы научились использовать радиацию Атома для защиты.
    Значительно повышает вашу устойчивость к урону.

trait-name-N14HandyTools = Подручные инструменты
trait-description-N14HandyTools =
    Вы всегда носили с собой инструменты, и теперь они — часть вас.
    Вы можете взламывать двери даже без лома.

trait-name-N14DermalArmorWaster = Дермальная броня
trait-description-N14DermalArmorWaster =
    Под вашей кожей вживлены бронепластины, повышающие устойчивость к физическому урону.

trait-name-N14DermalArmor = Дермальная броня
trait-description-N14DermalArmor =
    Под вашей кожей вживлены бронепластины, повышающие устойчивость к физическому урону.
    (Благодаря технологиям вашей фракции, они обошлись дешевле.)

trait-name-N14PhoenixArmor = Броня Феникса
trait-description-N14PhoenixArmor =
    Так как Среднезападное отделение захватило Убежище 0, у вас есть доступ к передовым технологиям.
    Включая энергопоглощающую подкожную решётку, повышающую устойчивость к энерго- и тепловому оружию.

trait-name-N14ExtremeAugKnight = Экстремальные импланты (Рыцарь)
trait-description-N14ExtremeAugKnight =
    Вы были сильно модифицированы для своей роли в отделении.
    Вы можете взламывать двери голыми руками и сильнее бьёте.
    Кроме того, вы можете общаться на кодированном языке.

trait-name-N14ExtremeAugScribe = Экстремальные импланты (Скриптер)
trait-description-N14ExtremeAugScribe =
    Вы были сильно модифицированы для своей роли в отделении.
    Ваши глаза не могут быть ослеплены, а тело наполнено инструментами для быстрых операций.
    Кроме того, вы можете общаться на кодированном языке.

trait-name-N14ExtremeAugPaladin = Экстремальные импланты (Паладин)
trait-description-N14ExtremeAugPaladin =
    Вы были сильно модифицированы для своей роли в отделении.
    Вы не можете быть ослеплены, а ваши удары сильнее и оглушают.
    Кроме того, вы можете общаться на кодированном языке.

trait-name-N14Pickpocket = Карманник
trait-description-N14Pickpocket =
    Вы мастерски воруете вещи без согласия. Делаете это быстрее, и есть шанс, что жертва ничего не заметит.

trait-name-N14Muted = Немой
trait-description-N14Muted =
    Из-за аномалии в развитии или имплантов вы не можете говорить.

trait-name-N14Blindness = Слепота
trait-description-N14Blindness =
    Вы юридически слепы и не видите чётко дальше нескольких метров.

trait-name-N14Nearsighted = Близорукость
trait-description-N14Nearsighted =
    Вам нужны очки, чтобы видеть нормально. Но в наши дни их трудно достать.

trait-name-N14Photophobia = Светобоязнь
trait-description-N14Photophobia =
    Ваши глаза крайне чувствительны к яркому свету.
    Вспышки ослепляют вас дольше и могут нанести урон глазам.

trait-name-N14GooglyEyes = Кибернетические глаза
trait-description-N14GooglyEyes =
    Ваши глаза заменены кибернетическими, менее подверженными ослеплению от вспышек.

trait-name-N14PetDogNCRK9Medical = Медицинская служебная собака NCR
trait-description-N14PetDogNCRK9Medical =
    У вас (возможно) есть медицинский пёс, который следует за вами и слушается.
    Ваш друг обучен переноске и спасению раненых бойцов с поля боя. В нём даже можно хранить вещи.
    (Создаёт роль для другого игрока, нет гарантии, что её займут.)
