ent-N14ClothingEyesGlassesWelding = сварочные очки
    .desc = Эти очки надёжно защитят ваши глаза от ослепительной дуги электросварки.

ent-N14ClothingEyesGlassesPilot = очки пилота
    .desc = Очки пилота, защищавшие глаза от осколков кабины во время крушения. Настоящий символ  выживания.

ent-N14ClothingEyesGlassesGoggles = защитные очки
    .desc = Эти большие защитные очки надёжно прикрывают глаза, обеспечивая отличный обзор даже в самых опасных условиях.

ent-N14ClothingEyesGlasses = очки
    .desc = Очки для тех, кому не повезло родиться с идеальным зрением. Мир в фокусе – что может быть лучше?

ent-N14ClothingEyesSunGlasses = солнцезащитные очки
    .desc = Стильные чёрные очки – лучшая защита от палящего солнца Пустоши.

ent-ClothingEyesGlassesSunglassesBig = большие солнцезащитные очки
    .desc = Стильные чёрные очки c увеличенными линзами.

ent-ClothingEyesGlassesSunglassesAviator = авиаторы
    .desc = Стильные. Никогда не устареют.

ent-N14ClothingEyesNCRNVGs = очки ночного видения
    .desc = Очки, предназначенные для видения в темноте, но малоэффективны против ярких вспышек, довольно тяжёлые и неудобные.

ent-N14ClothingEyesGlassesMachinegun = тактические стрелковые очки
    .desc = Матово-чёрные очки с зеркальными линзами, полностью скрывающие глаза владельца. Изготовлены из ударопрочного поликарбоната с антибликовым покрытием
