ent-N14ClothingShoesJamrock = туфли "Джамрок"
    .desc = Эти остроносые туфли - выбор настоящего стиляги Пустоши. Держитесь от них подальше!

ent-N14ClothingShoesBlack = чёрные туфли
    .desc = Чёрные туфли.  Просто,  удобно, практично.

ent-N14ClothingShoesBrown = коричневые туфли
    .desc = Коричневые туфли - классика, которая всегда в моде.

ent-N14ClothingShoesTribal = племенные сандали
    .desc = Простые сандали, сшитые из грубой кожи, - напоминание о том, что не все блага цивилизации утрачены.

ent-N14ClothingShoesRags = обмотки для ног
    .desc = Не самая лучшая обувь, но на безрыбье...

ent-N14ClothingShoesRaider = рейдерские развалюхи
    .desc = Очень поношенные ботинки, впитавшие в себя немало крови.
