nc-contract-ghost-role-requirements-failed = Вы не соответствуете требованиям этой гост-роли.

nc-contract-ghost-role-raider-name = Рейдер пустоши
nc-contract-ghost-role-raider-description = Вы — рейдер пустоши. Доберитесь до города, действуйте в интересах своей банды и постарайтесь выжить. На вас открыт контракт, поэтому за вами могут охотиться.
nc-contract-ghost-role-raider-rules = Действуйте в интересах рейдеров и старайтесь выжить. Общие правила сервера и гост-роли всё ещё действуют.

nc-contract-ghost-role-wanted-rules =
    Вы свободный антагонист: сами решаете, действовать мирно или агрессивно. Главная цель — выжить любыми способами.
    Атаковать первыми можно только при агрессии, отказе выполнить ваше требование или явной охоте на вас.
    Грабить в одиночку можно только ради выживания: если нужны медикаменты, оружие, патроны или другие ресурсы. Грабёж ради наживы запрещён.
    Не приближайтесь к аванпостам и базам фракций и не заходите на них.
    Не уничтожайте и не прячьте чужие тела.
    Можно объединяться с другими разыскиваемыми, но они могут предать или обокрасть вас.
    Примерно через час, когда контракт на вашу поимку истечёт, особые правила роли перестанут действовать, и вы станете обычным обитателем пустоши.
