ent-DrinkBottleBaseFull50 = { ent-DrinkBottleGlassBaseFull }
    .desc = { ent-DrinkBottleGlassBaseFull.desc }

<#-- Молоко -->
ent-N14DrinkBottleMilkEmpty = бутылка молока
    .desc = Пустая бутылка из-под молока.
ent-N14DrinkMilkBrahmin = молоко брамина
    .desc = Стеклянная бутылка, полная густого, жирного молока брамина.
ent-N14DrinkMilkBighorner = молоко толсторога
    .desc = Стеклянная бутылка с густым, питательным молоком толсторога.
ent-N14DrinkMilkRadstag = молоко рад-оленя
    .desc = Стеклянная бутылка с молоком радоленя. Надеюсь, оно не светится в темноте.

<#-- Ядер-Кола -->
ent-N14DrinkNukaColaBottleFull = бутылка Ядер-Колы
    .desc = Бутылка Ядер-Колы - легендарный напиток, чей вкус не изменился даже после апокалипсиса.
    .suffix = Полный
ent-N14DrinkIrradiatedNukaColaBottleFull = радиоактивная Ядер-Кола
    .desc = Эта Ядер-Кола выглядит как-то странно... И светится в темноте.
ent-N14DrinkNukaColaEmpty = бутылка Ядер-Колы
    .desc = Пустая бутылка из-под Ядер-Колы. Эх, жаль, что она пуста.
    .suffix = Пустой
ent-N14DrinkNukaColaCherry = Ядер-Кола "Вишня"
    .desc = Ядер-Кола с вишневым вкусом. Классика!
ent-N14DrinkNukaCola = Ядер-Кола
    .desc = Ядер-Кола - вкус победы!
    .suffix = Полный
ent-N14DrinkNukaColaGrape = Ядер-Кола "Виноград"
    .desc = Ядер-Кола с виноградным вкусом. Необычно, но вкусно.
    .suffix = Полный
ent-N14DrinkNukaColaOrange = Ядер-Кола "Апельсин"
    .desc = Ядер-Кола с апельсиновым вкусом. Бодрит и освежает.
    .suffix = Полный
ent-N14DrinkNukaColaYellow = Ядер-Кола "Жёлтая"
    .desc = Легендарная "Желтая" Ядер-Кола - рецепт давно утерян, а вкус до сих пор помнят.
    .suffix = Полный
ent-N14DrinkNukaColaQuantum = Ядер-Кола "Квант"
    .desc = Ядер-Кола "Квант" - светится в темноте и бодрит лучше любого кофе.
    .suffix = Полный
ent-N14DrinkNukaColaQuartz = Ядер-Кола "Кварц"
    .desc = Ядер-Кола "Кварц" - кристально чистый вкус и яркий цвет.
    .suffix = Полный
ent-N14DrinkNukaColaVictory = Ядер-Кола "Виктори"
    .desc = Ядер-Кола "Виктори" - вкус победы!
    .suffix = Полный
ent-N14DrinkNukaColaWild = Ядер-Кола "Дикая"
    .desc = Ядер-Кола "Дикая" - для тех, кто не боится экспериментов.
    .suffix = Полный

<#-- Вим -->
ent-N14DrinkVim = Вим!
    .suffix = Полный
    .desc = Чистейшая (ну почти) родниковая вода из Мэна с добавлением экстрактов и сиропов. Говорят, этот напиток был популярен еще до войны. Кто знает, может, он и правда сделан из родниковой воды...
ent-N14DrinkVimCaptainsBlend = Вим! Капитанская смесь
    .suffix = Полный
    .desc = Вкус довоенного Мэна в бутылке. С легким (или не очень) рыбным оттенком. Говорят, что эту смесь предпочитали бравые капитаны рыболовецких судов.
ent-N14DrinkVimRefresh = Вим! Освежающий
    .suffix = Полный
    .desc = Вкус яблока и лайма, как ни странно, без радиации (надеюсь).
ent-N14DrinkVimQuartz = Вим! Кварц
    .suffix = Полный
    .desc = Вим! со вкусом жевательной резинки и таким зарядом бодрости, что можно пережить еще один ядерный апокалипсис.

<#-- Пиво -->
ent-N14DrinkGammagulpBeer = Пиво "Гамма-глоток"
    .desc = Пиво с лёгким привкусом радиации. Что может быть лучше после тяжёлого дня в Пустоши?
    .suffix = Полный

<#-- Ром -->
ent-N14DrinkRoentgenRum = Ром "Рентген"
    .desc = Крепкий ром с лёгким покалыванием. Осторожно, может светиться в темноте!
    .suffix = Полный

<#-- Виски -->
ent-N14DrinkWhisky = Бутылка виски
    .suffix = Полный
    .desc = Классика на все времена.

<#-- Вино -->
ent-N14DrinkWine = Вино
    .suffix = Полный
    .desc = Вино из долины Наппа. Напоминание о том, что красота и утонченность не исчезли даже после апокалипсиса.

<#-- Сливки -->
ent-N14DrinkCreamGlass = сливки
    .suffix = Полный
    .desc = Бутылка сливок. О, смотрите, на ней спереди изображена маленькая корова. Кажется, она наполнена жирными сливками.
ent-N14DrinkCreamGlassEmpty = { ent-N14DrinkCreamGlass }
    .suffix = Пустой
    .desc = Бутылка сливок. О, смотрите, на ней спереди изображена маленькая корова.

<#-- Мусор -->
ent-N14DrinkNukaColaBroken = разбитая бутылка Ядер-Колы
    .desc = Осколки бутылки от Ядер-Колы. Остался только запах.
