# Corvax N14
ent-N14ClothingHeadHatFrumentary = фрументарный капюшон
    .desc = Капюшон из шкуры медведя.
ent-N14ClothingNeckCloakTentHood = капюшон плащ палатки
    .desc = Универсальный плащ, служащий как непромокаемой накидкой, так и лёгкой полевой палаткой.
ent-N14ClothingNeckCloakTentHoodNCR = капюшон плащ палатки НКР
    .desc = Универсальный плащ, служащий как непромокаемой накидкой, так и лёгкой полевой палаткой.
ent-N14ClothingNeckCloakTentHoodBOS = капюшон плащ палатки Братства стали
    .desc = Универсальный плащ, служащий как непромокаемой накидкой, так и лёгкой полевой палаткой.
ent-N14ClothingHoodWanderer = капюшон скитальца
    .desc = Грязный мешок с большим прорезом для лица.
