# Corvax N14 Комплекты

# Legion
undecided-loadout-category-bestiary-name = Набор центуриона-бестиария
undecided-loadout-category-bestiary-description =
    Ящик со всем необходимым для главенства над центурией.
    Содержит: 1 веревочный пояс, 1 термокопье, 1 церемониальный меч,
    2 болы, 3 грязных стимулятора, 1 суперстимулятор,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-sagitaria-name = Набор центуриона-венатора
undecided-loadout-category-sagitaria-description =
    Ящик со всем необходимым для главенства над центурией.
    Содержит: 1 веревочный пояс, 1 китайский пулемёт,
    2 пулеметные ленты (7.62mm),  2 грязных стимпака,
    1 чай брокка, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-ventor-sagitaria-name = Набор вентора-сагитария
undecided-loadout-category-ventor-sagitaria-description =
    Ящик со всем необходимым...
    Содержит: 1 прибор ночного видения (ПНВ), 1 веревочный пояс,
    1 Анти-Материальная винтовка, 3 винтовочных магазина (.50 BMG),
    1 коробку патронов (.50 BMG), 1 ПНВ, 2 грязных стимпака,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-ventor-triaria-name = Набор вентора-триария
undecided-loadout-category-ventor-triaria-description =
    Ящик со всем необходимым...
    Содержит: 1 прибор ночного видения (ПНВ), 1 веревочный пояс,
    1 штурмовой дробовик, 2 коробки патронов (12 gauge), 1 церемониальный меч,
    2 грязных стимпака, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-dean-gladiator-name = Набор декана-гладиатора
undecided-loadout-category-dean-gladiator-description =
    Ящик со всем необходимым для ведения боя.
    Содержит: 1 веревочный пояс, 1 легионерский щит,
    1 полицейская дубинку, 1 коробку наручников, 2 болы,
    1 боевую аптечку, 2 грязных стимпака,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-dean-sagitaria-name = Набор декана-сагитария
undecided-loadout-category-dean-sagitaria-description =
    Ящик со всем необходимым для ведения дальнего боя.
    Содержит: 1 веревочный пояс, 1 автоматическую винтовку,
    2 винтовочных магазина (.308 Winchester), 1 коробка патронов
    (.308 Winchester), 1 аптечку первой помощи, 2 грязных стимпака,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-dean-berserker-name = Набор декана-берсерка
undecided-loadout-category-dean-berserker-description =
    Ящик со всем необходимым для того чтобы ворваться в бой.
    Содержит: 1 веревочный пояс, 1 отбойный молот,
    3 метательных ножа, 2 стимпака, 1 аптечку первой помощи,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-veteran-firearm-name = Огнестрельный набор легионера-ветерана
undecided-loadout-category-veteran-firearm-description =
    Ящик со всем необходимым для ведения дальнего боя.
    Содержит: 1 броню легионера-ветерана, 1 веревочный пояс,
    1 гладиус, 1 китайскую штурмовую винтовку, 2 магазина (7.62m)m,
    1 коробку патронов (7.62mm), 1 дымовую гранату, 2 грязных стимпака,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-veteran-berserker-name = Набор легионера-ветерана берсерка
undecided-loadout-category-veteran-berserker-description =
    Ящик со всем необходимым для того чтобы ворваться в бой.
    Содержит: 1 броню легионера-ветерана, 1 веревочный пояс, 1 гладиус,
    1 пожарный топор, 3 метательных ножа, 2 стимпака, 2 К-рациона, 
    1 бутылку воды, 1 горчицу.

undecided-loadout-category-veteran-kebab-name = Набор легионера-ветерана "Кебаб"
undecided-loadout-category-veteran-kebab-description =
    Ящик со всем необходимым для того чтобы оставить след на ранах ваших врагов.
    Содержит: 1 броню легионера-ветерана, 1 веревочный пояс, 1 легионерский щит,
    1 шиш-кебаб,  1 топливный бак, 2 грязных стимпака, 2 К-рациона,
    1 бутылку воды, 1 горчицу.

undecided-loadout-category-warrior-base-name = Обычный набор легионера-воина
undecided-loadout-category-warrior-base-description =
    Ящик со всем необходимым для воина.
    Содержит: 1 броню легионера, 1 веревочный пояс, 1 гладиус,
    1 легионерский баклер, 1 дробовик без приклада, 1 коробка
    дробовых патронов (12-gauge), 2 грязных стимпака,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-warrior-slave-owner-name = Набор легионера-воина рабовладельца
undecided-loadout-category-warrior-slave-owner-description =
    Ящик со всем необходимым для угнетения и владения своим табуном рабов.
    Содержит: 1 броню легионера, 1 веревочный пояс, 1 кнут,
    1 шок-палку, 2 кабельные стяжки, 1 племенной револьвер, 1 спидлоадер
    (.44 Magnum), 1 коробка патронов (.44 Magnum), 2 К-рациона,
    1 бутылку воды, 1 горчицу.

undecided-loadout-category-warrior-healer-name = Набор легионера-воина лекаря
undecided-loadout-category-warrior-healer-description =
    Ящик со всем необходимым для помощи товарищам на поле боя.
    Содержит: 1 легионерскую броню, 1 пояс медика, 1 племенное мачете,
    1 пистолет SIG Sauer P220, 2 пистолетных магазина (.45 ACP),
    1 коробка патронов (.45 ACP), 3 стимпака, 1 мазь, 1 набор для
    ушибов, 1 ступка с пестиком, 1 росток дикого корня ксандера,
    1 росток растения брока, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-warrior-firearm-name = Огнестрельный набор легионера-воина
undecided-loadout-category-warrior-firearm-description =
    Ящик со всем необходимым для перестрелок на открытой местности.
    Содержит: 1 легионерскую броню, 1 веревочный пояс, 1 мачете,
    1 пистолет-пулемёт 10 мм, 1 коробка патронов (10mm Auto),
    2 магазина ПП (10mm Auto), 1 грязный стимпак,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-warrior-melee-name = Рукопашный набор легионера-воина
undecided-loadout-category-warrior-melee-description =
    Ящик со всем необходимым для ведения ближнего боя.
    Содержит: 1 легионерскую броню, 1 веревочный пояс,
    1 булаву с шипами, 2 легионерских щита, 1 целебный порошок,
    1 грязный стимулятор, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-recruit-base-name = Обычный набор легионера-рекрута
undecided-loadout-category-recruit-base-description =
    Ящик со всем необходимым для начинающего воина.
    Содержит: 1 легкую броню легионера, 1 колчан для копий,
    1 пистолет-пулемёт MP38, 2 магазина ПП (9mm Parabellum),
    1 коробка патронов (9mm Parabellum), 1 легионерский баклер,
    1 племенное мачете, 1 грязный стимпак, 2 К-рациона,
    1 бутылку воды, 1 горчицу.

undecided-loadout-category-recruit-spear-name = Набор легионера-рекрута копьеносца
undecided-loadout-category-recruit-spear-description =
    Ящик со всем необходимым для ведения боя на средней дистанции.
    Содержит: 1 легкую броню легионера, 1 колчан для копий, 4 пилума,
    1 грязный стимулятор, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-recruit-melee-name = Рукопашный набор легионера-рекрута
undecided-loadout-category-recruit-melee-description =
    Ящик со всем необходимым для ведения рукопашного боя.
    Содержит: 1 легкая легионерскую броню, 1 длинный меч, 1 легионерский баклер,
    1 грязный стимулятор, 2 К-рациона, 1 бутылку воды, 1 горчицу.

undecided-loadout-category-recruit-healer-name = Набор легионера-рекрута лекаря
undecided-loadout-category-recruit-healer-description =
    Ящик со всем необходимым для ведения рукопашного боя.
    Содержит: 1 легкую броню легионера, 1 пояс медика, 1 племенное мачете,
    2 целебные припарки, 2 грязных стимпака, 1 набор от ушибов, 1 мазь,
    2 К-рациона, 1 бутылку воды, 1 горчицу.

# Washington BoS
undecided-loadout-category-washington-base-name = Стандартный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-base-description =
    Ящик со всем необходимым для члена Братства Стали.
    Содержит: 1 автоматическую плазменную винтовку, 1 лазерный пистолет, 3 батарейки для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-wattz-name = Плазменный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-wattz-description =
    Ящик со всем необходимым для члена Братства Стали.
    Содержит: 1 лазерную винтовку "Wattz 2000", 1 лазерный пистолет, 2 батареи для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-auto-name = Автоматический набор Вашингтонского Братства Стали
undecided-loadout-category-washington-auto-description =
    Ящик со всем необходимым для члена Братства Стали.
    Содержит: 1 винтовку с подзарядкой, 1 лазерный пистолет, 2 батарейки для пистолета,
    стимулятор и сухпаёк.

undecided-loadout-category-washington-proto-name = Прототипный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-proto-description =
    Ящик со всем необходимым для члена Братства Стали.
    Содержит: 1 прототип лазерной винтовки AER14, 1 лазерный пистолет, 3 аккумулятора для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-command-base-name = Стандартный командный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-command-base-description =
    Ящик со всем необходимым для командования Братства Стали.
    Содержит: 1 автоматическую лазерная винтовка AER9, 1 лазерный пистолет, 3 батареи для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-command-multi-name = Мультиплазменный командный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-command-multi-description =
    Ящик со всем необходимым для командования Братства Стали.
    Содержит: 1 мультиплазменную винтовку, 1 лазерный пистолет, 3 батареи для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-command-caster-name = Ударный командный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-command-caster-description =
    Ящик со всем необходимым для командования Братства Стали.
    Содержит: 1 плазмамёт, 1 лазерный пистолет, 3 батареи для плазмамёта,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-command-wattz-name = Плазменный командный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-command-wattz-description =
    Ящик со всем необходимым для командования Братства Стали.
    Содержит: 1 лазерную винтовку "Wattz 3000", 1 лазерный пистолет, 3 батареи для винтовки,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-command-gatling-name = Гатлинг командный набор Вашингтонского Братства Стали
undecided-loadout-category-washington-command-gatling-description =
    Ящик со всем необходимым для командования Братства Стали.
    Содержит: 1 гатлинг-лазер, 1 лазерный пистолет, 1 ядерную батарею,
    2 батарейки для пистолета, стимулятор и сухпаёк.

undecided-loadout-category-washington-scribe-engineer-name = Инженерный набор Скриптера Братства Стали
undecided-loadout-category-washington-scribe-engineer-description =
    Ящик со снаряжением, необходимым для поддержания базы и технических работ.
    Содержит: 1 автоматическую лазерную винтовка AER9, 1 лазерный пистолет, 3 батареи для винтовки,
    2 батарейки для пистолета, 1 утилитарный пояс, инженерное снаряжение, стимулятор и сухпаёк.

undecided-loadout-category-washington-scribe-medic-name = Медицинский набор Скриптера Братства Стали
undecided-loadout-category-washington-scribe-medic-description =
    Ящик со снаряжением, необходимым для выживания бойцов Братства.
    Содержит: 1 пистолет с подзарядкой, медицинский пояс, набор для лечения огнестрельных ранений,
    медицинскую форму скриптера, нож, стимулятор и сухпаёк.
