ent-N14FoodMeatBase = { ent-FoodInjectableBase }
    .desc = { ent-FoodInjectableBase.desc }

# Сырое мясо 
ent-N14FoodMeatRadRaw = сырое облучённое мясо
    .desc = Кусок сырого облученного мяса. Выглядит не очень аппетитно.
ent-N14FoodMeatBrahmin = сырой стейк из брамина
    .desc = Сырой кусок огузка брамина. Лучше его хорошенько прожарить.
ent-N14FoodMeatBighorner = сырой стейк из толсторога
    .desc = Сырой кусок огузка толсторога. Должно быть жестковато.
ent-N14FoodMeatRadstag = сырой стейк из рад-оленя
    .desc = Сырой кусок огузка рад-оленя. Интересно, он светится в темноте?
ent-N14FoodMeatYaoguai = сырое мясо яо-гая
    .desc = Очень мускулистый кусок сырого мяса яо-гая. Только для самых смелых гурманов.
ent-N14FoodMeatMutantPlant = сырое мясо растения-мутанта
    .desc = Все прелести здорового питания в сочетании с сомнительным удовольствием от каннибализма.
ent-N14FoodMeatRadscorpion = сырое мясо радскорпиона
    .desc = Кусок мяса радскорпиона. Есть сырым - рискованная затея.
ent-N14FoodMeatRadchicken = сырое мясо рад-курицы
    .desc = Сырой кусок рад-курицы. Склизкий, бледный и неаппетитный.
ent-N14FoodMeatGecko = сырое мясо геккона
    .desc = Жесткий кусок мяса геккона. Блестит и пахнет болотом.
ent-N14FoodMeatIguana = сырые кусочки игуаны
    .desc = Кусочки бедной игуаны.
ent-N14FoodMeatSquirrel = сырые кусочки белки
    .desc = Кусочки бедной белки. Вряд ли тут много мяса.
ent-N14FoodMeatRadroachFillet = сырое филе радтаракана
    .desc = Филе радтаракана. Только для самых отчаянных гурманов.
ent-N14FoodMeatGeckoFire = сырое мясо огненного геккона
    .desc = Ещё горячая.
ent-N14FoodMeatGeckoGolden = сырое мясо золотого геккона
    .desc = Это точно съедобно?
ent-N14FoodMeatPigrat = сырое мясо свинокрыса
    .desc = На вид ужасно!
ent-N14FoodMeatRadhog = сырое мясо борова
    .desc = Довольно жирный кусок мяса, то что нужно в холодные ночи.

# Приготовленное мясо 
ent-N14FoodMeatCooked = приготовленное облучённое мясо
    .desc = Приготовленные кусочки облученного мяса. Уже лучше, чем сырое.
ent-N14FoodMeatBrahminCooked = стейк из брамина
    .desc = Приготовленный кусок мяса брамина. Аромат не для слабонервных.
ent-N14FoodMeatBighornerCooked = стейк из толсторога
    .desc = Приготовленный кусок мяса толсторога. Наверное, все еще немного жестковат.
ent-N14FoodMeatRadstagCooked = стейк из рад-оленя
    .desc = Приготовленный кусок мяса рад-оленя. Надеюсь, вся радиация ушла.
ent-N14FoodMeatYaoguaiCooked = стейк из яо-гая
    .desc = Хорошо приготовленный кусок мяса яо-гая. Жесткий, но с правильным гарниром сойдёт.
ent-N14FoodMeatRadscorpionCooked = стейк из радскорпиона
    .desc = Приготовленный кусок радскорпиона. Главное - не думать, что это скорпион.
ent-N14FoodMeatRadchickenCooked = приготовленное мясо рад-курицы
    .desc = Приготовленный кусок рад-курицы. Без вкуса и запаха. Лучше добавить побольше специй.
ent-N14FoodMeatGeckoCooked = приготовленный стейк из геккона
    .desc = Приготовленное, жесткое мясо геккона. На любителя.
ent-N14FoodMeatIguanaCooked = приготовленные кусочки игуаны
    .desc = Приготовленное мясо игуаны на шампуре. На один укус.
ent-N14FoodMeatSquirrelCooked = приготовленные кусочки белки
    .desc = Приготовленное мясо белки. Маловато будет.
ent-N14FoodMeatRadroachFilletCooked = приготовленное филе радтаракана
    .desc = Приготовленный радтаракан. Хрустит на зубах.
ent-N14FoodMeatGeckoFireCooked = стейк из огненного геккона
    .desc = Интересно если её съесть, я смогу плеваться огнём? О чём только думают эти сумасшедшие.
ent-N14FoodMeatGeckoGoldenCooked = приготовленный стейк из золотого геккона
    .desc = Надеюсь вы не сломаете себе зубы. Хах!
ent-N14FoodMeatPigratCooked = жаренное мясо свинокрыса
    .desc = На вид обычное мясо... странно..
ent-N14FoodMeatRadhogCooked = стейк из борова
    .desc = Готовый кусок мяса из которого так и сочат соки.

# Сырые съедобные части 
ent-N14FoodMeatRadscorpionLeg = сырая нога радскорпиона
    .desc = Всё ещё подёргивающаяся нога радскорпиона... Вы уверены, что хотите это есть?
ent-N14FoodMeatMirelurkClaw = сырая клешня болотника
    .desc = Экзотическая клешня болотника. Интересно, какая она на вкус?
ent-N14FoodMeatRadlurkClaw = сырая клешня рад-болотника
    .desc = Экзотическая клешня рад-болотника. Возможно, светится в темноте.

# Приготовленные съедобные части 
ent-N14FoodMeatMirelurkClawCooked = приготовленная клешня болотника
    .desc = Приготовленная клешня болотника. Экзотика!
ent-N14FoodMeatRadlurkClawCooked = приготовленная клешня рад-болотника
    .desc = Приготовленная клешня рад-болотника. Надеюсь, не слишком радиоактивная.
ent-N14FoodMeatRadscorpionLegBoiled = варёная нога радскорпиона
    .desc = Гигантская нога радскорпиона, из которой выварена вся жизнь. Впечатляет, но съедобно ли?

# Сырые котлеты 
ent-N14FoodMeatRadCutlet = сырая рад-котлета
    .desc = Сырая мясная котлета из животного пустоши. Из кого она сделана? Лучше не знать.
ent-N14FoodMeatBrahminCutlet = сырая котлета из брамина
    .desc = Очень жилистая котлета из мяса брамина. Нужно хорошенько прожевать.
ent-N14FoodMeatBighornerCutlet = сырая котлета из толсторога
    .desc = Очень жилистая котлета из мяса толсторога. Может, лучше сделать тушенку?
ent-N14FoodMeatRadstagCutlet = сырая котлета из рад-оленя
    .desc = Очень жилистая котлета из мяса рад-оленя. С привкусом радиации?
ent-N14FoodMeatYaoguaiCutlet = сырая котлета из яо-гая
    .desc = Очень жилистая котлета из сырого мяса яо-гая. Для любителей экстрима.
ent-N14FoodMeatRadchickenCutlet = сырая котлета из рад-курицы
    .desc = Котлета из сырого мяса рад-курицы. Осторожно, сальмонелла!
ent-N14FoodMeatGeckoCutlet = сырая котлета из геккона
    .desc = Вкусная котлета из динозавра. Шутка!
ent-N14FoodMeatRadscorpionCutlet = сырая котлета из радскорпиона
    .desc = Котлета из сырого мяса скорпиона. Вы точно голоден?
ent-N14FoodMeatRadhogCutlet = сырая котлета из борова
    .desc = Бекон? На вид как бекон.

# Приготовленные котлеты 
ent-N14FoodMeatRadCutletCooked = приготовленная котлета
    .desc = Приготовленная мясная котлета. Скучновато. Добавьте кетчупа!
ent-N14FoodMeatBrahminCutletCooked = приготовленная котлета из брамина
    .desc = Очень жилистая котлета из приготовленного мяса брамина. Хорошо бы её размягчить.
ent-N14FoodMeatBighornerCutletCooked = приготовленная котлета из толсторога
    .desc = Очень жилистая котлета из приготовленного мяса толсторога. Может, нужен соус?
ent-N14FoodMeatRadstagCutletCooked = приготовленная котлета из рад-оленя
    .desc = Очень жилистая котлета из приготовленного мяса рад-оленя. Не светится? Уже хорошо.
ent-N14FoodMeatYaoguaiCutletCooked = приготовленная котлета из яо-гая
    .desc = Очень жилистая котлета из приготовленного мяса яо-гая. Подавать с осторожностью.
ent-N14FoodMeatRadchickenCutletCooked = приготовленная котлета из рад-курицы
    .desc = Котлета из приготовленного мяса рад-курицы. Надеюсь, вы её хорошенько прожарили.
ent-N14FoodMeatGeckoCutletCooked = приготовленная котлета из геккона
    .desc = Вкусная приготовленная котлета из динозавра... Нет, все-таки геккона.
ent-N14FoodMeatRadscorpionCutletCooked = приготовленная котлета из радскорпиона
    .desc = Котлета из приготовленного мяса радскорпиона. Наконец-то съедобно.
ent-N14FoodMeatRadhogCutletCooked = приготовленная котлета из борова
    .desc = Ммм... Пахнет бекончиком.
