ent-N14FoodJarBase = стеклянная банка
    .desc = Стеклянная банка, более симпатичная альтернатива стеклянному стакану.
ent-N14FoodJamBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-N14PickledBase = { ent-N14FoodJarBase }
    .desc = { ent-N14FoodJarBase.desc }

<#-- Варенья -->
ent-N14AgaveJam = варенье из агавы
    .desc = Банка, агавового варенья. Подождите... люди делают агавовое варенье?
ent-N14BlackberryJam = варенье из ежевики
    .desc = Банка, варенья из ежевики. Какое угощение!
ent-N14BrocJam = варенье из цветка брока
    .desc = Банка, варенье из цветка брока. Оно... не очень вкусное.
ent-N14CactusJam = варенье из кактуса
    .desc = Банка, вареньем из кактуса. Эти варенья выходят из-под контроля.
ent-N14MultifruitJam = мутафруктовое варенье
    .desc = Банка, варенья их мутафрукта. Где же тост?
ent-N14PricklyJam = варенье из опунции
    .desc = Банка, варенья из опунции. Вот ЭТО варенье!
ent-N14StarlightJam = варенье из ползуна
    .desc = Банка, варенья из ягод ночного ползуна. Какой красивый цвет.
ent-N14TarberryJam = варенье из смоляники
    .desc = Банка, варенья из смоляники. Оно вызывает странное чувство...

<#-- Соленья -->
ent-N14PickledCabbage = маринованная капуста
    .desc = Банка, маринованной капустой. Сколько ей лет?
ent-N14PickledCarrots = маринованная морковь
    .desc = Банка, маринованной моркови. Наверное, люди маринуют все на свете.
ent-N14PickledCorn = маринованная кукуруза
    .desc = Банка, маринованной кукурузой. О, это детская кукуруза.
ent-N14PickledJalapenos = маринованные халапеньо
    .desc = Банка, маринованными халапеньо. Как же это остро!
ent-N14PickledOnions = маринованный лук
    .desc = Банка, маринованного лука. Какой хруст!
