# Броня 
ent-N14ClothingOuterVestChinese = китайский бронежилет
    .desc = Легкий пуленепробиваемый жилет, который в основном используется китайской пехотой.
ent-N14ClothingOuterCombatArmorChinese = китайская боевая броня
    .desc = Пуленепробиваемый жилет в сочетании с наколенниками, который в основном используется китайскими коммандос и спецназом.
ent-N14ClothingOuterChineseStealthSuit = Китайская стелс броня
    .desc = Броня, использующая технологии невидимости, которые были разработаны в Китае.

# Униформа 
ent-N14ClothingUniformJumpsuitRCMP = униформа КККП
    .desc = Элегантная красная куртка в сочетании с чёрными брюками — это не самый удачный вариант для маскировки, но её эффект более чем очевиден: она заставляет любого, кто её носит, чувствовать себя уверенно.
ent-N14ClothingUniformJumpsuitChinese= униформа китая
    .desc = Зеленый цельнокроеный комбинезон с китайским флагом на нем.
