<#-- Броня -->
ent-N14ClothingOuterVestChinese = китайский бронежилет
    .desc = Легкий пуленепробиваемый жилет, который в основном используется китайской пехотой.
ent-N14ClothingOuterCombatArmorChinese = китайская боевая броня
    .desc = Пуленепробиваемый жилет в сочетании с наколенниками, который в основном используется китайскими коммандос и спецназом.
ent-N14ClothingOuterChineseStealthSuit = Китайская стелс броня
    .desc = Броня, использующая технологии невидимости, которые были разработаны в Китае.
