<#-- Броня -->
ent-N14ClothingOuterVestRCMP = бронежилет КККП
   .desc = Пуленепробиваемый жилет, используемый канадскими полицейскими КККП.
ent-N14ClothingOuterCombatArmorRCMP = боевая броня КККП
   .desc = Боевая броня, с флагом Канады, - это послевоенная модель, выпущенная КККП.

<#-- Силовая броня -->
ent-N14ClothingOuterPowerArmorT51Canadian = t-51bc "Канадский щит"
   .desc = Вершина довоенной техники, полученная на вооружение Королевской канадской конной полицией.

<#-- Униформа -->
ent-N14ClothingUniformJumpsuitVancouver = униформа предотвратителя Ванкувера
    .desc = Красивые штаны с длинной синей рубашкой и желтыми отметками, обычно носятся предотвратителями Ванкувера.
