law-n14-junkbot-1 = Робот обязан подчиняться любым приказам, отданным своим создателем.
law-n14-junkbot-2 = Робот не может вредить своему создателю, только если это не нарушает первый закон.
law-n14-junkbot-3 = Робот должен защищать себя и своё существование до тех пор, пока это не противоречит первому закону.
laws-owner-creator = своим создателем

law-card-ui-title = Перфокарта законов

law-card-panel-closed = Сначала нужно вскрыть панель { $target }.
law-card-uploaded = Законы { $target } перезаписаны с перфокарты.
law-card-empty = На перфокарте не вписано ни одного закона.
