# Corvax N14
ent-N14Gladius = гладиус
    .desc = Старый меч Римской империи. Сейчас в обиходе Легиона...
ent-N14WeaponThermospear = термокопье
    .desc = Длинное двуручное тепловое копье, для использования которого требуется топливо.
ent-N14WeaponKebab = шиш-кебаб
    .desc = Самодельное оружие для одной руки, работающее на топливе.
ent-N14BLadeOfTheEast = клинок востока
    .desc = Увесистый меч, выплавленный в восточной когорте легиона.
ent-N14MacheteGladius = мачете гладий
    .desc = Быстрое и смертоносное мачете. Очень эффективное и практичное. Выдается ветеранам и офицерам легиона.
ent-N14BumperSword = большой клинок
    .desc = Тяжелый меч для храброго и сильного легионера.
ent-N14LegionMachere = легионерское мачете
    .desc = Сделано из различных обломков, используется только легионерами.
