# Corvax N14
ent-N14Whip = кнут
    .desc = Болезненное орудие угнетения.
ent-N14ClothingHandsPowerFist = силовой кастет
    .desc = Механическая перчатка с гидравлическим поршневым тараном.
ent-N14ClothingHandsIndusrialPowerFist = индустриальный кастет
    .desc = Создан для строительных нужд, крепкая хватка, стальная пила - все что надо для вырубки леса.
ent-N14ClothingHandsKnuckles = кастет
    .desc = Старый добрый способ донести свою мысль до собеседника, пробивая его аргументы буквально.
ent-N14ClothingHandsKnucklesWithClaws = кастет с лезвием
    .desc = Гибрид кастета и ножа: бьёт, режет и не даёт забыть о встрече.
