# Обитатели пустоши 
ent-N14MobPetDog = Обычный пёс
    .suffix = Питомец, Псина
    .desc = Здоровый пёс с ошейником, на котором есть имя.
ent-N14MobPetRoach = Радтаракан
    .suffix = Питомец, Радтаракан
    .desc = Неожиданно дружелюбный радиоактивный таракан.
ent-N14MobPetPigrat = Свинокрыс
    .suffix = Питомец, Свинокрыс
    .desc = Гибрид крысы и свиньи с острыми клыками.

# Среднезападное Братство Стали (СЗБС) 
ent-N14MobPetDogMBoS = Тактический пёс Братства
    .suffix = Питомец, Псина
    .desc = Дрессированная служебная собака Среднезападного Братства Стали.

# Вашингтонского Братство Стали (ВБС) 
ent-N14MobPetDogWBoS = Кибер-пёс Братства
    .suffix = Питомец, Псина
    .desc = Модифицированный боевой пёс с имплантами Вашингтонского Братства.

# Новая Калифорнийская Республика (НКР) 
ent-N14MobPetDogNCR = Боевой пёс НКР
    .suffix = Питомец, Псина
    .desc = Служебная собака Новой Калифорнийской Республики.

# Караван 
ent-N14MobPetDogCC = Пёс торговцев
    .suffix = Питомец, Псина
    .desc = Быстрый пёс, используемый караванными компаниями.

# Племя 
ent-N14MobPetAnt = Муравей-носильщик
    .suffix = Питомец, Муравей
    .desc = Гигантский муравей с сумками для переноски грузов.
