ent-N14BasePipboy = Пип-Бой 2000
    .desc = Этот чудо-компьютер от 'РобКо', прикреплённый к руке, стал верным спутником любого выжившего в Пустоши.
ent-N14VaultPDA = Пип-Бой 2000 Убежища
    .desc = Затертая модель, выданная жителям Убежища. Видел немало секретных записей и программ.
    .suffix = Убежище
ent-N14VaultEngineerPDA = инженерный Пип-Бой 2000
    .desc = Этот Пип-Бой прошел через огонь и воду - именно с его помощью инженеры поддерживали жизнь в Убежище.
    .suffix = Убежище, Инженерный
ent-N14VaultDoctorPDA = медицинский Пип-Бой 2000
    .desc = На этом Пип-Бое хранятся записи о всех болезнях и лекарствах, что знают врачи Убежища.
    .suffix = Убежище, Медицинский
ent-N14VaultSecurityPDA = охранный Пип-Бой 2000
    .desc = Этот Пип-Бой видел все - и радость жизни в Убежище, и ужасы реальности за его стенами.
    .suffix = Убежище, СБ
ent-N14VaultChefPDA = сервисный Пип-Бой 2000
    .desc = Покрыт жиром и мукой - вероятно, принадлежал повару.
    .suffix = Убежище, Повар
ent-N14VaultBotanistPDA = КПК ботаника
    .desc = Пахнет землёй - настоящий инструмент для того, кто изучает мир растений в Пустоши.
    .suffix = Убежище, Ботаника
ent-N14VaultOverseerPDA = Пип-Бой смотрителя
    .desc = Это лишь одна из множества загадок Убежища.
    .suffix = Убежище, Смотритель

ent-N14PipboyGold = золотой Пип-Бой 2000
    .desc = Роскошная золотая версия классического компьютера от 'РобКо'. Показывает статус владельца лучше любых слов.

ent-N14VaultPDAGold = { ent-N14PipboyGold }
    .desc = { ent-N14PipboyGold.desc }

ent-N14VaultEngineerPDAGold = золотой инженерный Пип-Бой
    .desc = Этот позолоченный гаджет видел больше схем и чертежей, чем большинство учебников.

ent-N14VaultDoctorPDAGold = золотой медицинский Пип-Бой
    .desc = Золотое сияние не скрывает медицинское назначение этого устройства. В памяти - сотни диагнозов.

ent-N14VaultSecurityPDAGold = золотой охранный Пип-Бой
    .desc = Даже в золоте этот Пип-Бой сохраняет брутальную практичность службы безопасности.

ent-N14VaultChefPDAGold = золотой сервисный Пип-Бой
    .desc = Несмотря на благородный металл, следы кулинарных битв всё ещё видны на корпусе.

ent-N14VaultBotanistPDAGold = золотой КПК ботаника
    .desc = Изысканный золотой корпус контрастирует с земляным запахом, исходящим от устройства.

ent-N14VaultOverseerPDAGold = золотой Пип-Бой смотрителя
    .desc = Истинный символ власти. Каждая царапина на золоте рассказывает свою историю.
