ent-N14RadXCanister = Рад-Х
    .desc = Таблетница, в которой хранится Рад-Х. Предотвращает поглощение радиации, незаменимая вещь для тех, кто путешествует по радиоактивным зонам.

ent-N14MentatsCanister = Ментаты
    .desc = Таблетница, в которой хранятся Ментаты. Увеличивают интеллект, что помогает в изучении новых знаний и в решении головоломок. Наверное.

ent-N14BuffoutCanister = Баффаут
    .desc = Таблетница, в которой хранится Баффаут. Увеличивает силу и выносливость, делая вас сильнее и выносливее. Незаменим для тех, кто любит драться.

ent-N14CateyeCanister = Кошеглаз
    .desc = Таблетница, в которой хранится Кошеглаз. Улучшает зрение, позволяя видеть в темноте.

ent-N14FixerCanister = Детоксин
    .desc = Таблетница, в которой хранится Детоксин. Помогает очистить организм от вредных веществ. Незаменимая вещь для тех, кто любит выпить.
