ent-N14Dynamite = Динамит
    .desc = Палочка динамита.

ent-N14BaseballNade = Бейсбольная граната
    .desc = Выдолбленный бейсбольный мяч, наполненный взрывчаткой, который взрывается при ударе.

ent-N14TinNade = Жестяная граната
    .desc = Граната, сделанная из жестяной банки и кучи металлолома.

ent-N14NukaNade = Нука-граната
    .desc = Высокорадиоактивная граната, сделанная с Нука-Колой и любовью.

# Forge-Change-Start
ent-N14NukaCocktailEmpty = недоделанный ядер-коктейль
    .desc = Бутылка Ядер-Колы с воспламенителем и фитилём. Осталось залить топливо и закрепить конструкцию.

ent-N14NukaCocktail = ядер-коктейль
    .desc = Бутылка Ядер-Колы, наполненная горючим топливом.

ent-N14NukaCocktailCraft = ядер-коктейль
    .desc = Дорогая самодельная зажигательная смесь из бутылки Ядер-Колы и топлива.
# Forge-Change-End

ent-N14PlasmaGrenade = Плазменная граната
    .desc = Мощная плазменная граната.

ent-N14KettleBomb = Чайник-бомба
    .desc = Осторожно, горячо!

ent-N14FirecrackerFull = Хлопушки
    .desc = БОЛЬШОЙ БАХ БАХ!

ent-N14FirecrackerHalf = Хлопушки
    .desc = БАХ БАХ!

ent-N14Firecracker = Хлопушка
    .desc = БАХ БАХ!

ent-N14CryoGrenade = Крио-граната
    .desc = Б-бррр.
