ent-N14BaseShell12Shotgun = патрон ружейный (12-gauge)
    .desc = Ружейный патрон калибра 12-gauge диаметром 0.725 дюйма (18.42 миллиметра).  Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности.
ent-N14ShellShotgun12 = патрон ружейный (12-gauge, дробь)
    .desc = Ружейный патрон с картечью, калибра 12-gauge диаметром 0.725 дюйма (18.42 миллиметра).  Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности картечи.
