ent-N14BaseShell20Shotgun = патрон ружейный (20-gauge)
    .suffix = 20g
    .desc = Ружейный патрон калибра 20-gauge диаметром 0.615 дюйма (15.6 миллиметров). Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности.
ent-N14ShellShotgun20 = патрон ружейный (20-gauge, дробь)
    .suffix = { ent-N14BaseShell20Shotgun.suffix }
    .desc = Ружейный патрон с картечью, калибра 20-gauge диаметром 0.615 дюйма (15.6 миллиметров). Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности картечи.
