ent-N14Cartridge50 = патрон (.50 BMG)
    .desc = Патрон калибра .50 Browning Machine Gun (.511 дюйма). Используется в крупнокалиберных пулеметах и крупнокалиберных снайперских винтовках. Альтернативная маркировка: 12.7×99mm NATO (12.98 миллиметров).
ent-N14Cartridge50HEIAP = патрон (.50 Raufoss Mk 211)
    .desc = Коробка бронебойно-зажигательных патронов калибра .50 Raufoss Mk 211 (.511 дюйма). Используется крупнокалиберными снайперскими винтовками для поражения тяжелобронированных целей. Альтернативная маркировка: 12.7×99mm NATO (12.98 миллиметров).
