# Безопасная фауна 
ent-N14MobBrahmin = брамин
    .suffix = Безопасная фауна
    .desc = "Му-у-у". А что, если бы они ели мясо?
ent-N14MobBighorner = толсторог
    .suffix = Безопасная фауна
    .desc = Крупный зверь, покрытый густой шерстью, с огромными рогами, способными пробить даже стальную броню.
ent-N14MobRadstag = рад-олень
    .suffix = Безопасная фауна
    .desc = Радиация изменила этих оленей до неузнаваемости. Их мясо ядовито, а внешний вид внушает ужас.
ent-N14MobChicken = курица
    .suffix = Безопасная фауна
    .desc = Кудах-кудах. Только не ждите от нее яиц всмятку - радиация ещё не сделала свое дело.
ent-N14MobIguana = игуана
    .suffix = Безопасная фауна
    .desc = Маленькая зеленая закуска... или друг. Впрочем, в Пустоши грань между этими понятиями весьма размыта.
ent-N14MobRadhog = боров
    .suffix = Безопасная фауна
    .desc = Пышущий жиром бекон на копытах.
ent-N14MobNuclearBeaver = облучённый бобер
    .suffix = Безопасная фауна
    .desc = Интересно, какие деревья он погрыз.
ent-N14MobNuclearOpossum = облучённый опоссум
    .suffix = Безопасная фауна
    .desc = Притворись мертвым!
ent-N14MobOpossum = опоссум
    .suffix = Безопасная фауна
    .desc = Притворись мертвым!
ent-N14MobNuclearRabbit = облучённый кролик
    .suffix = Безопасная фауна
    .desc = Больше не пушистый хвост. Хех.
ent-N14MobRabbit = кролик
    .suffix = Безопасная фауна
    .desc = Какой миленький, маленький пушистый хвостик!

# Кротокрыс 
ent-N14MobMolerat = кротокрыс
    .suffix = Кротокрыс
    .desc = Кротокрыс - помесь крысы и крота, но кем были кротокрысы до мутаций? Загадка, над которой бьются лучшие умы Пустоши.

# Псина 
ent-N14MobDogFeral = одичавшая псина
    .suffix = Псина 
    .desc = Когда-то эти псы были верными друзьями человека, но радиация и дикая жизнь Пустоши превратили их в агрессивных хищников.

# Геккон 
ent-N14MobGecko = геккон
    .suffix = Геккон
    .desc = Мутировавшая ящерица, покрытая чешуёй и шипами. Несмотря на небольшой размер, гекконы обладают мощными челюстями и ядовитой слюной.
ent-N14MobGeckoFire = огненный геккон
    .suffix = Геккон
    .desc = Мутировавшая ящерица, покрытая чешуёй и шипами. Этот ещё и плюётся огнём.
ent-N14MobGeckoGolden = золотой геккон
    .suffix = Геккон
    .desc = Представь себе обычного геккона, но вместо скучной зеленой чешуи у него шикарная золотистая, которая сверкает на солнце. Он выглядит как будто только что вышел на подиум модного показа в мире постапокалипсиса!

# Ночной охотник 
ent-N14MobNightstalkerCub = щенок ночного охотника
    .suffix = Ночной охотник
    .desc = Маленький, но уже опасный хищник с чешуйчатой кожей и пронзительным взглядом. Скоро он вырастет и станет грозным хищником.
ent-N14MobNightstalker = ночной охотник
    .suffix = Ночной охотник
    .desc = Этот мутировавший койот - ночной кошмар Пустоши. Его чешуя защищает от пуль, а острые клыки разрывают плоть в считанные секунды.

# Яо-гай 
ent-N14MobYaoguai = яо-гай
    .desc = Мутировавший медведь, превратившийся в настоящее чудовище. Его огромные клыки и когти способны разорвать даже самую прочную броню.

# Коготь смерти 
ent-N14MobDeathclaw = коготь смерти
    .suffix = Коготь смерти
    .desc = Самый опасный хищник Пустоши. Быстрый, сильный и неумолимый. Увидел когтя смерти - беги!
ent-N14MobDeathclawAlbino = коготь смерти-альбинос
    .suffix = Коготь смерти
    .desc = Редкая разновидность когтя смерти с белой чешуей. Ещё более агрессивный и опасный, чем его сородичи.
ent-N14MobDeathclawMaid = коготь смерти горничная
    .suffix = Коготь смерти
    .desc = Кто, блять, в здравом уме и при светлой памяти додумался натянуть костюм горничной на когтя смерти!?
ent-N14MobDeathclawMetal = бронированный коготь смерти
    .suffix = Коготь смерти
    .desc = Ужас, облеченный в металл. Кто додумался надеть броню на когтя смерти?

# Свинокрыс 
ent-N14MobPigrat = свинокрыс
    .desc = Свинокрысы были крысами или свиньями? Были ли кротокрысы медведями? Мы пытались их спросить, но всё, что мы получали — это визги.

# НЕИГРОВЫЕ 
ent-N14MobRadLurker = Луркер
    .desc = Луркер — существо из зелёных вод. Может показаться толстым, но на самом деле оно крайне быстрое и опасное.
