ent-N14MobNPCTown = Ополченец
    .desc = Одетый в униформу член народного ополчения, готовый защищать свой дом. Возможно, не лучший боец, но он старается изо всех сил.

ent-N14MobNPCTownGuard = Городской стражник
    .desc = Профессиональный наемник, вооруженный боевым дробовиком. Он не проявит милосердия к тем, кто не сможет мгновенно доказать свое гражданство.

ent-N14MobNPCMBoSSerf = Серф Братства
    .desc = Слуга Среднезападного отделения Братства, не полноправный член. Вероятно, работает за еду и кров.

ent-N14MobNPCMBoSKnight = Рыцарь Братства
    .desc = Солдат Среднезападного Братства, не самый умелый и легко забываемый. Тем не менее, он может быть опасен.

ent-N14MobNPCWBoSInitiate = Неофит Братства
    .desc = Низкоранговый член Вашингтонского Братства, вероятно, выполняющий вспомогательные обязанности. Он едва представляет угрозу, но все же опасен.

ent-N14MobNPCWBoSKnight = Рыцарь Братства
    .desc = Солдат Вашингтонского Братства, не самый умелый и легко забываемый. Тем не менее, он может быть опасен.

ent-N14MobNPCNCRGuard = Охранник армии НКР
    .desc = Солдат в форме военной полиции армии НКР. Он здесь для поддержания порядка с помощью свинца.

ent-N14MobNPCNCRTrooper = Солдат армии НКР
    .desc = Солдат армии НКР. Его задача - охранять места, и его легко забыть, но он все еще опасен.

ent-N14MobNPCCaravanMerc = Наемник каравана
    .desc = Человек, нанятый для охраны и обеспечения безопасности станции Голубая Линия. Уж точно он не будет заниматься ничем другим, верно?

ent-N14MobNPCTribeSkir = Племенной стрелок
    .desc = Стрелок местных племён, вооружённый огнестрельным оружием для защиты своих сородичей. Тихий герой.

ent-N14MobNPCTribeWarr = Племенной воин
    .desc = Большой и крепкий воин, немногие смогут победить его в ближнем бою. Он будет стоять на страже.
