<#-- Гуль -->
ent-N14MobGhoulFeral = дикий гуль
    .suffix = Гуль
    .desc = Хотя диких гулей легко спутать с зомби, на самом деле это люди, получившие страшную дозу радиации. Их мозг сгнил заживо.
ent-N14MobGhoulFeralReaver = дикий гуль опустошитель
    .suffix = Гуль
    .desc = Жуткий тип, одетый в какие-то ржавые железяки.
ent-N14MobGhoulFeralRotter = дикий гуль гнилец
    .suffix = Гуль
    .desc = Отвратительно выглядящий упырь, едва держащийся на ногах. Оно точно ещё живое?

<#-- Мини-босс -->
ent-N14MobGhoulMaypole = Древо
    .suffix = Мини-босс
    .desc = Упырь, который выделяется среди остальных своим внешним видом и ростом.
