<#-- Дутень -->
ent-N14MobBloatfly = дутень
    .suffix = Дутень 
    .desc = Большая мутировавшая муха с раздутым брюхом. Её укусы не только болезненны, но и ядовиты.

<#-- Муравей -->
ent-N14MobGiantAnt = гигантский муравей
    .suffix = Муравей 
    .desc = Обычный муравей, увеличенный радиацией до чудовищных размеров. Его мощные жвалы способны перекусить кость.
ent-N14MobGiantFireAnt = огненный муравей
    .suffix = Муравей 
    .desc = Большой красный муравей с ядовитым жалом. Один укус - и вы почувствуете жгучую боль.

<#-- Радтаракан -->
ent-N14MobRadroach = радтаракан
    .suffix = Радтаракан 
    .desc = Тараканы - существа, которые переживут всех. Радиация только сделала их больше и агрессивнее.

<#-- Радскорпион -->
ent-N14MobRadscorpion = радскорпион
    .suffix = Радскорпион 
    .desc = Гигантский скорпион, чья яд способен убить за считанные минуты.
ent-N14MobRadscorpionBark = древесный скорпион
    .suffix = Радскорпион 
    .desc = Этот скорпион маскируется под кору деревьев, поджидая свою жертву. Его яд не менее опасен, чем у его сородичей.

<#-- Казадор -->
ent-N14MobCazador = казадор
    .suffix = Казадор 
    .desc = Летающее чудовище с пронзительным жалом и неутолимой жаждой крови. Одно его появление сеет панику.
