# Обитатели пустоши 
ent-N14ClothingBeltStorageBase = Абстрактный пояс
    .desc = Произведение искусства.
ent-ClothingBeltMilitary = военный разгрузочный жилет
    .desc = Этот видавший виды коричневый жилет, способный вместить целый арсенал, до сих пор служит верой и правдой в Пустоши.
ent-ClothingBeltRope = верёвочный пояс
    .desc = Простой пояс, сплетенный из обрывков верёвки – нужда изобретательна.
ent-ClothingBeltRevolver = кобура для револьвера
    .desc = В этой кобуре найдётся место не только для револьвера, но и для спидлоадера к нему. Настоящий подарок для любого ковбоя.
ent-ClothingBeltCowboy = пояс ковбоя
    .desc = Этот пояс ковбоя, вмещающий револьвер и спидлоадер, напоминает о временах, когда справедливость на Пустоши вершилась скоростью стрельбы. Настоящий подарок для любого ковбоя.
ent-ClothingBeltMountie = патронташ с подсумком
    .desc = Простой коричневый патронташ, способный вместить все виды боеприпасов. Разработан специально для всадников, осталось только найти лошадь.
ent-N14ClothingBeltBoSWebbing= разгрузочный жилет
    .desc = Жилет, способный вместить все виды боеприпасов и медикаментов для использования в полевых условиях.

# Среднезападное Братство Стали (СЗБС) 
ent-ClothingBeltBoSWebbing = разгрузочный жилет Братства Стали
    .desc = Чёрный, как ночь, разгрузочный жилет Братства Стали — надёжное хранилище для боеприпасов защитника технологий.

# Западное Братство Стали (ЗБС) 
ent-N14ClothingBeltBoSWesternKhignht = разгрузка рыцаря Западного Братства Стали
    .desc = Рыцари Западного Братства — элитные воины, чья экипировка сочетает в себе функциональность и символизм.
ent-N14ClothingBeltBosLeatherunl= разгрузка оруженосца Западного Братства Стали
    .desc = Минималистичная, но прочная кожаная система для ношения самого необходимого. В отличие от рыцарской разгрузки, она не перегружена элементами и вмещает меньше, но зато лучше сидит по фигуре, не стесняя движений.

# Новая Калифорнийская Республика (НКР) 
ent-ClothingBeltNCR = пояс НКР
    .desc = Простой, но практичный пояс, символ борьбы за Республику.
ent-ClothingBeltNCRPouches = патронташ НКР
    .desc = Кожаный патронташ с несколькими отделениями - надёжный помощник бойца НКР.
ent-ClothingBeltNCRHarness = портупея НКР
    .desc = Кожаная портупея, придающая бойцам НКР более грозный вид.
ent-ClothingBeltNCRBandolier = бандольер НКР
    .desc = Кожаный бандольер с дополнительными подсумками - боец НКР всегда готов к бою.

# Племя 
ent-ClothingBeltQuiverSpear = колчан для копий
    .desc = Простой колчан для ношения копий - идеален для тех, кто предпочитает старые методы ведения боя.

# Анклав 
ent-ClothingBeltEnclave = пояс Анклава
    .desc = Кожаный пояс, созданный по технологиям Анклава - символ элиты секретных операций.

# Горожане 
ent-ClothingBeltFarmer = пояс фермера
    .desc = Прочный пояс с карманами для инструментов и семян - незаменим для выживших, взращивающих новое будущее.
