ent-N14WastelandFlora = растение пустоши
    .desc = Несмотря на радиацию и суровые условия, жизнь в Пустоши продолжается. Эти растения - тому подтверждение.

<#-- Культурные растения -->
ent-N14WastelandFloraWildBananaYucca = банановая юкка
    .desc = Это растение с длинными листьями напоминает банан, но его плоды больше похожи на сладкую тошку.
ent-N14WastelandFloraWildBlackberries = куст ежевики
    .desc = Колючий куст ежевики манит своими сочными ягодами, но будьте осторожны - шипы могут поранить руки.
ent-N14WastelandFloraWildBuffaloGourd = бизонья тыква
    .desc = Эта тыква с толстой кожурой может служить и пищей, и источником семян.
ent-N14WastelandFloraWildCabbage = капуста
    .desc = Капуста, выросшая в суровых условиях Пустоши, богата витаминами и железом.
ent-N14WastelandFloraWildCarrot = морковь
    .desc = Морковь, научившаяся выживать в радиоактивной почве.
ent-N14WastelandFloraWildCotton = хлопок
    .desc = Хлопок - ценный материал для изготовления ткани. Даже в Пустоши можно найти его дикорастущие разновидности.
ent-N14WastelandFloraWildJalapenoPepper = халапеньо
    .desc = Острый перец халапеньо - отличный способ добавить огня в ваше блюдо.
ent-N14WastelandFloraWildMaize = маисовая кукуруза
    .desc = Кукуруза - основа многих блюд. Даже в Пустоши она продолжает расти.
ent-N14WastelandFloraWildMutfruit = мутафрукт
    .desc = Мутировавший фрукт, странный на вид и не всегда приятный на вкус.
ent-N14WastelandFloraWildOnion = лук
    .desc = Лук - незаменимый ингредиент многих блюд. Его острый вкус и аромат знакомы каждому.
ent-N14WastelandFloraWildRazorgrain = бритвозлак
    .desc = Бритвозлак - один из немногих злаков, способных выжить в суровых условиях Пустоши.
ent-N14WastelandFloraWildStarlightBerries = ягоды ночного ползуна
    .desc = Эти яркие ягоды светятся в темноте. Их используют для приготовления чая и лекарств.
ent-N14WastelandFloraWildTato = тошка
    .desc = Мутировавший картофель, не самый вкусный, но питательный.

<#-- Дикие растения -->
ent-N14WastelandFloraWildBroc = брок
    .desc = Это растение с яркими цветами выделяется на фоне унылых пейзажей Пустоши.
ent-N14WastelandFloraWildBarrelCactus = бочкообразный кактус
    .desc = В этом кактусе хранится драгоценная влага - настоящее сокровище в засушливой Пустоши.
ent-N14WastelandFloraWildAgave = агава
    .desc = Колючая агава, привыкшая к палящему солнцу, - ценный источник влаги и сырья для изготовления различных предметов.
ent-N14WastelandFloraWildCoyote = койотовый табак
    .desc = Это растение используется для изготовления самокруток и жевательного табака.
ent-N14WastelandFloraWildDatura = дурман-трава
    .desc = Красивые цветы дурмана опасны - растение ядовито.
ent-N14WastelandFloraWildNettle = крапива
    .desc = Крапива известна своими жгучими свойствами.
ent-N14WastelandFloraWildPricklypear = опунция
    .desc = Колючая опунция спрятала свои сочные плоды под защитой острых игл.
ent-N14WastelandFloraWildTarberries = дикая смоляника
    .desc = Ягоды смоляники обладают терпким вкусом и содержат много витаминов.
ent-N14WastelandFloraWildWhiteHorsenettle = паслён каролинский
    .desc = Красивые цветы этого растения обманчивы - паслён каролинский ядовит.
ent-N14WastelandFloraWildXander = ксандер
    .desc = Корень ксандера - ценный ингредиент для приготовления лекарств и стимуляторов.
ent-N14WastelandFloraWildGlowpepper = дикий светоперец
    .desc = Светящийся дикий светоперец. ХА-ХА-ХА... он здоровый.

<#-- Грибы -->
ent-N14WastelandFloraWildCaveFungus = пещерные грибы
    .desc = Эти грибы растут в темноте пещер и питаются влагой, просачивающейся сквозь камни.
ent-N14WastelandFloraWildCaveFungusRad = облучённые пещерные грибы
    .desc = Эти грибы впитали в себя радиацию и теперь светятся в темноте.

<#-- Деревья -->
ent-N14WastelandFloraWildMesquite = прозопис
    .desc = Это дерево - ценный источник древесины и сладких стручков.
ent-N14WastelandFloraWildPinyon = сосна
    .desc = Сосна, выросшая в суровых условиях Пустоши, - источник древесины и вкусных орехов.
