ent-BaseMagazineBox12gauge = коробка патронов (12-gauge)
    .suffix = 12g
    .desc = Коробка ружейных патронов калибра 12-gauge диаметром 0.725 дюйма (18.42 миллиметра), в полном комплекте 30 патронов. Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности.
ent-MagazineBox12gauge = коробка патронов (12-gauge, дробь)
    .suffix = { ent-BaseMagazineBox12gauge.suffix }
    .desc = Коробка ружейных картечных патронов калибра 12-gauge диаметром 0.725 дюйма (18.42 миллиметра), в полном комплекте 30 патронов. Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности картечи.
