ent-BaseMagazineBox20gauge = коробка патронов (20-gauge)
    .suffix = 20g
    .desc = Коробка ружейных патронов калибра 20-gauge диаметром 0.615 дюйма (15.6 миллиметров), в полном комплекте 30 патронов. Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности.
ent-MagazineBox20gauge = коробка патронов (20 gauge, дробь)
    .suffix = { ent-BaseMagazineBox20gauge.suffix }
    .desc = Коробка ружейных патронов с картечью, калибра 20-gauge диаметром 0.615 дюйма (15.6 миллиметров), в полном комплекте 30 патронов. Используется дробовиками для охоты на мелких животных и для самообороны за счет высокой останавливающей способности картечи.
