ent-KitBase = Набор стрелка
    .desc = Коробка с военными припасами.

# NCRA Cadet Kits
ent-KitNCR_CadetRifleman = Набор кадета-стрелка
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_CadetStorm = Набор кадета-штурмовика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_CadetScout = Набор кадета-разведчика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.

# NCRA Soldier Kits
ent-KitNCR_Rifleman = Набор солдата-стрелка
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_Storm = Набор солдата-штурмовика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_Scout = Набор солдата-разведчика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_Point = Набор солдата-авангарда
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей солдатом NCR.
ent-KitNCR_Morale = Набор солдата-заряжающего
    .desc = Ящик со всем необходимым для солдата NCR, чтобы вступить в славный ближний бой с врагом!

# NCRA Engineer Kit
ent-KitNCR_EngiMechanic = Набор инженера-механика
    .desc = Ящик, содержащий все необходимое для выполнения работы инженера NCR.
ent-KitNCR_EngiDemo = Набор инженера-подрывника
    .desc = Ящик, содержащий все необходимое для выполнения работы инженера NCR.
ent-KitNCR_EngiBreach = Набор инженера-прорыва
    .desc = Ящик, содержащий все необходимое для выполнения работы инженера NCR.

# NCRA Medic Kits
ent-KitNCR_MedSurgeon = Набор медика-хирурга
    .desc = Ящик, содержащий все необходимое для выполнения работы медика NCR.
ent-KitNCR_MedDoctor = Полевой набор медика
    .desc = Ящик, содержащий все необходимое для выполнения работы медика NCR.
ent-KitNCR_MedCombat = Боевой набор медика
    .desc = Ящик, содержащий все необходимое для выполнения работы медика NCR.

# NCRA Weapon Specialist Kits
ent-KitNCR_WSGunner = Набор специалиста-пулеметчика
    .desc = Ящик, содержащий все необходимое для выполнения работы оружейного специалиста NCR.
ent-KitNCR_WSGrenadier = Набор специалиста-гранатометчика
    .desc = Ящик, содержащий все необходимое для выполнения работы оружейного специалиста NCR.
ent-KitNCR_WSSniper = Набор специалиста-снайпера
    .desc = Ящик, содержащий все необходимое для выполнения работы оружейного специалиста NCR.
ent-KitNCR_WSStealth = Набор специалиста-инфильтратора
    .desc = Ящик, содержащий все необходимое для выполнения работы оружейного специалиста NCR.

# NCRA Sergeant Kits
ent-KitNCR_SGTRifleman = Набор сержанта-стрелка
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей сержантом NCR.
ent-KitNCR_SGTGunner = Набор сержанта-пулеметчика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей сержантом NCR.
ent-KitNCR_SGTScout = Набор сержанта-разведчика
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей сержантом NCR.
ent-KitNCR_SGTPoint = Набор сержанта-авангарда
    .desc = Ящик, содержащий все необходимое для патрулирования пустошей сержантом NCR.

# NCRA Lieutenant Kits
ent-KitNCR_LTPencil = Базовый набор лейтенанта
    .desc = Ящик, содержащий все необходимое для администрирования войск лейтенантом NCR.
ent-KitNCR_LTScout = Набор лейтенанта-разведчика
    .desc = Ящик, содержащий все необходимое для администрирования войск лейтенантом NCR.
ent-KitNCR_LTTactical = Тактический набор лейтенанта
    .desc = Ящик, содержащий все необходимое для администрирования войск лейтенантом NCR.

# MARK: NCR Ranger Kits
ent-KitServiceRanger = Сервисный набор рейнджера
    .desc = Ящик с продвинутым вооружением для членов Рейнджеров.
ent-KitRiflemanRanger = Набор рейнджера-стрелка
    .desc = Ящик с продвинутым вооружением для членов Рейнджеров.
ent-KitMarksmanRanger = Набор рейнджера-меткого стрелка
    .desc = Ящик с продвинутым вооружением для членов Рейнджеров.
ent-KitCQBRanger = Набор рейнджера CQB специалиста
    .desc = Ящик с продвинутым вооружением для членов Рейнджеров.
ent-KitTrailmanRanger = Набор рейнджера-следопыта
    .desc = Ящик с продвинутым вооружением для членов Рейнджеров.

# MARK: Veteran Kits
ent-KitServiceRangerVeteran = Модифицированный сервисный набор рейнджера
    .desc = Тайник с вещами опытного Рейнджера.
ent-KitRiflemanRangerVeteran = Набор снайпера ветерана-рейнджера
    .desc = Тайник с вещами Ветерана-Рейнджера.
ent-KitHeavySniperRangerVeteran = Набор тяжелого снайпера ветерана-рейнджера
    .desc = Тайник с вещами Ветерана-Рейнджера.
ent-KitAssaultRangerVeteran = Штурмовой набор ветерана-рейнджера
    .desc = Тайник с вещами Ветерана-Рейнджера.
ent-KitMarksmanRangerVeteran = Набор меткого стрелка ветерана-рейнджера
    .desc = Тайник с вещами Ветерана-Рейнджера.

# Brotherhood Midwestern Chapter Kits
# MBoS Initiate & Squire Kits
ent-KitMBoS_IniLas = Лазерный набор инициата Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitMBoS_IniBal = Баллистический набор инициата Братства
    .desc = Ящик со всем необходимым для члена Братства.

# MBoS Knight & Senior Knight kits
ent-KitMBoS_KniLas = Лазерный набор рыцаря Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitMBoS_KniBal = Баллистический набор рыцаря Братства
    .desc = Ящик со всем необходимым для члена Братства.

# MBoS Scribe Medic Kit
ent-KitMBoS_ScrMed = Медицинский набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства, чтобы поддерживать боевые силы в живых.

# MBoS Scribe Field Kit
ent-KitMBoS_ScrFld = Полевой набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства для поддержки своего подразделения в поле.

# MBoS Scribe Engineer Kit
ent-KitMBoS_ScrEng = Инженерный набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства для их общих инженерных нужд.

# MBoS Paladin Kits
ent-KitMBoS_PalLas = Лазерный набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitMBoS_PalBal = Баллистический набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitMBoS_PalSni = Снайперский набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitMBoS_PalPla = Плазменный набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.

# Brotherhood Washington Chapter Kits
# WBoS Initiate & Squire Kits
ent-KitWBoS_IniPla = Плазменный набор инициата Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitWBoS_IniBal = Баллистический набор инициата Братства
    .desc = Ящик со всем необходимым для члена Братства.

# WBoS Knight & Senior Knight kits
ent-KitWBoS_KniPla = Плазменный набор рыцаря Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitWBoS_KniBal = Баллистический набор рыцаря Братства
    .desc = Ящик со всем необходимым для члена Братства.

# WBoS Scribe Medic Kit
ent-KitWBoS_ScrMed = Медицинский набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства, чтобы поддерживать боевые силы в живых.

# WBoS Scribe Field Kit
ent-KitWBoS_ScrFld = Полевой набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства для поддержки своего подразделения в поле.

# WBoS Scribe Engineer Kit
ent-KitWBoS_ScrEng = Инженерный набор писца Братства
    .desc = Ящик со всем необходимым для писцов Братства для их общих инженерных нужд.

# WBoS Paladin Kits
ent-KitWBoS_PalPla = Плазменный набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitWBoS_PalSni = Снайперский набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitWBoS_PalBal = Баллистический набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.
ent-KitWBoS_PalLas = Лазерный набор паладина Братства
    .desc = Ящик со всем необходимым для члена Братства.

# Tribal kits
ent-Kittribalstalker = Преследователь племени
    .desc = Ящик со всем необходимым для охотника, следующего старым путям.
ent-Kittribalchampion = Чемпион племени
    .desc = Ящик со всем необходимым, что чемпион понесет на войну.
ent-Kittribalfirehand = Огненная рука племени
    .desc = Ящик со всем необходимым для племенного стрелка.
ent-Kittribalhunter = Охотник племени
    .desc = Ящик со всем необходимым для охотника, знающего секреты пороха.
ent-Kittribalbonebreaker = Костолом племени
    .desc = Ящик со всем необходимым для воина, знающего секреты пороха.
ent-Kittribalpainbringer = Приносящий боль племени
    .desc = Ящик со всем необходимым для воина, знающего секреты пороха, но все же желающего сблизиться.

# All of the Town Guard kits
ent-KitTownGuard_Cere = Церемониальный набор стража
    .desc = Ящик со всем необходимым для стража Города для выполнения своих обязанностей перед общественностью.
ent-KitTownGuard_Patr = Патрульный набор стража
    .desc = Ящик со всем необходимым для стража Города для выполнения своих обязанностей перед общественностью.
ent-KitTownGuard_Lawb = Набор стража-законника
    .desc = Ящик со всем необходимым для стража Города для выполнения своих обязанностей перед общественностью.
ent-KitTownGuard_Brea = Набор стража-прорыва
    .desc = Ящик со всем необходимым для стража Города для выполнения своих обязанностей перед общественностью.
ent-KitTownGuard_Riot = Набор стража-подавления беспорядков
    .desc = Ящик со всем необходимым для стража Города для выполнения своих обязанностей перед общественностью.
