# BASE
ent-BaseLoadoutKit = Набор снаряжения (не выбран)
    .desc = Пожалуйста, возьмите только один.

# New California Republic Army
ent-NCRcadetloadoutkits = Набор кадета НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRtrooperloadoutkits = Набор солдата НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRengineerloadoutkits = Набор инженера НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRmedicloadoutkits = Набор медика НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRwsloadoutkits = Набор оружейного специалиста НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRSGTloadoutkits = Набор сержанта НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRLTloadoutkits = Набор лейтенанта НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRMPinvestigatorKits = Набор следователя ВП НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.

# New California Republic Rangers
ent-NCRrangerloadoutkits = Набор рейнджера НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRveteranrangerloadoutkits = Набор ветерана-рейнджера НКР (не выбран)
    .desc = Пожалуйста, возьмите только один.

# NCRMP Investegator Kits
ent-KitNCRMPMilitaryPoliceSet = набор  Военного полицейского НКР
    .desc = Содержит набор " Военного полицейского НКР"
ent-KitNCRMPinvestigatorSet =  набор снаряжение Следователя военной полиции НКР
    .desc = Содержит набор снаряжения "Следователя ВП НКР"
ent-KitNCRMPinvestigatorBailifSet = набор  судебного исполнителя НКР
    .desc = Содержит набор снаряжения "Судебного исполнителя НКР"



# Brotherhood Initiates
ent-BoSMidwestInitSet = Набор оруженосца Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWesternSquireKits = Набор снаряжения Оруженосца (Запад) (не выбран)
    .desc = Содержит снаряжение для Оруженосца.
ent-BoSWashingtonInitSet = Набор оруженосца Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Knights
ent-BoSMidwestKnightSet = Набор рыцаря Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWesternKnightKits = Набор снаряжения Рыцаря (Запад) (не выбран)
    .desc = Содержит снаряжение для Рыцаря.
ent-BoSWashingtonKnightSet = Набор рыцаря Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Scribes
ent-BoSMidwestScribeKits = Набор писца Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWesternScribeKits = Набор снаряжения Скриптера (Запад) (не выбран)
    .desc = Содержит снаряжение для Скриптера.
ent-BoSWashingtonScribeKits = Набор писца Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Paladins
ent-BoSMidwestPaladinKits = Набор паладина Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWesternPaladinKits = Набор снаряжения Паладина (Запад) (не выбран)
    .desc = Содержит снаряжение для Паладина.
ent-BoSWashingtonPaladinKits = Набор паладина Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Commanders
ent-BoSWesternEldenKits = Набор снаряжения Старейшены (Запад) (не выбран)
    .desc = Содержит снаряжение для Старейшены.
ent-BoSWashingtonLordKits = Набор снаряжения Лорда (Вашингтон) (не выбран)
    .desc = Содержит снаряжение для Лорда.




# Tribal kits
ent-Triballoadoutkits = Набор племени (не выбран)
    .desc = Пожалуйста, возьмите только один.



# Town's Guard kits
ent-TownGuardKits = Набор городской стражи (не выбран)
    .desc = Пожалуйста, возьмите только один.



# NCRA Cadet Kits
ent-NCRA_CadetRiflemanSet = Набор кадета-стрелка
    .desc = Содержит снаряжение для кадета-стрелка НКР.
ent-NCRA_CadetStormSet = Набор кадета-штурмовика
    .desc = Содержит снаряжение для кадета-штурмовика НКР.
ent-NCRA_CadetScoutSet = Набор кадета-разведчика
    .desc = Содержит снаряжение для кадета-разведчика НКР.

# NCRA Soldier / Trooper Kits
ent-NCRA_RiflemanSet = Набор солдата-стрелка
    .desc = Содержит снаряжение для солдата-стрелка НКР.
ent-NCRA_StormSet = Набор солдата-штурмовика
    .desc = Содержит снаряжение для солдата-штурмовика НКР.
ent-NCRA_ScoutSet = Набор солдата-разведчика
    .desc = Содержит снаряжение для солдата-разведчика НКР.
ent-NCRA_PointSet = Набор солдата-авангарда
    .desc = Содержит снаряжение для солдата-авангарда НКР.
ent-NCRA_MoraleSet = Набор солдата-заряжающего
    .desc = Содержит снаряжение для солдата-заряжающего НКР.

# NCRA Engineer Kits
ent-NCRA_MechanicSet = Набор механика
    .desc = Содержит снаряжение для инженера-механика НКР.
ent-NCRA_DemolitionSet = Набор подрывника
    .desc = Содержит снаряжение для инженера-подрывника НКР.
ent-NCRA_BreacherSet = Набор прорыва
    .desc = Содержит снаряжение для инженера-прорыва НКР.

# NCRA Medic Kits
ent-NCRA_SurgeonSet = Набор хирурга
    .desc = Содержит снаряжение для медика-хирурга НКР.
ent-NCRA_DoctorSet = Набор полевого медика
    .desc = Содержит снаряжение для полевого медика НКР.
ent-NCRA_ComMedSet = Набор боевого медика
    .desc = Содержит снаряжение для боевого медика НКР.

# NCRA Weapon Specialist Kits
ent-NCRA_GunnerSet = Набор пулеметчика
    .desc = Содержит снаряжение для оружейного специалиста НКР.
ent-NCRA_GrenadierSet = Набор гранатометчика
    .desc = Содержит снаряжение для оружейного специалиста НКР.
ent-NCRA_SniperSet = Набор снайпера
    .desc = Содержит снаряжение для оружейного специалиста НКР.
ent-NCRA_StealthSet = Набор инфильтратора
    .desc = Содержит снаряжение для оружейного специалиста НКР.

# NCRA Sergeant Kits
ent-NCRA_SGTRiflemanSet = Набор сержанта-стрелка
    .desc = Содержит снаряжение для сержанта-стрелка НКР.
ent-NCRA_SGTGunnerSet = Набор сержанта-пулеметчика
    .desc = Содержит снаряжение для сержанта-пулеметчика НКР.
ent-NCRA_SGTScoutSet = Набор сержанта-разведчика
    .desc = Содержит снаряжение для сержанта-разведчика НКР.
ent-NCRA_SGTPointSet = Набор сержанта-авангарда
    .desc = Содержит снаряжение для сержанта-авангарда НКР.

# NCRA Lieutenant Kits
ent-NCRA_LTPencilSet = Базовый набор лейтенанта
    .desc = Содержит снаряжение для лейтенанта НКР.
ent-NCRA_LTScoutSet = Набор лейтенанта-разведчика
    .desc = Содержит снаряжение для лейтенанта НКР.
ent-NCRA_LTTacticalSet = Тактический набор лейтенанта
    .desc = Содержит снаряжение для лейтенанта НКР.

# Ranger Kits
ent-RangerServiceSet = Сервисный набор рейнджера
    .desc = Содержит снаряжение для рейнджера НКР.
ent-RangerRiflemanSet = Набор рейнджера-стрелка
    .desc = Содержит снаряжение для рейнджера НКР.
ent-RangerMarksmanSet = Набор рейнджера-меткого стрелка
    .desc = Содержит снаряжение для рейнджера НКР.
ent-RangerCQBSet = Набор рейнджера CQB специалиста
    .desc = Содержит снаряжение для рейнджера НКР.
ent-RangerTrailmanSet = Набор рейнджера-следопыта
    .desc = Содержит снаряжение для рейнджера НКР.
ent-RangerSniperSet = Набор рейнджера-снайпера
    .desc = Содержит снаряжение для рейнджера НКР.

# Veteran Kits
ent-VeteranRangerServiceSet = Модифицированный сервисный набор рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера НКР.
ent-VeteranRangerRiflemanSet = Набор снайпера ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера НКР.
ent-VeteranRangerHeavySniperSet = Набор тяжелого снайпера ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера НКР.
ent-VeteranRangerAssaultSet = Штурмовой набор ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера НКР.
ent-VeteranRangerMarksmanSet = Набор меткого стрелка ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера НКР.



# Brotherhood of Steel Kits (Midwest)
ent-MBoS_IniLas_Set = Лазерный набор оруженосца
    .desc = Содержит снаряжение для оруженосца Братства Стали (Средний Запад).
ent-MBoS_IniBal_Set = Баллистический набор оруженосца
    .desc = Содержит снаряжение для оруженосца Братства Стали (Средний Запад).
ent-MBoS_KniLas_Set = Лазерный набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Средний Запад).
ent-MBoS_KniBal_Set = Баллистический набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Средний Запад).
ent-MBoS_ScrMed_Set = Медицинский набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_ScrFld_Set = Полевой набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_ScrEng_Set = Инженерный набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_PalLas_Set = Лазерный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalBal_Set = Баллистический набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalSni_Set = Снайперский набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalPla_Set = Плазменный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).

# Brotherhood of Steel Inquisitor Kits (Midwest)
ent-BoSMidwestInquisitorKits = набор снаряжения Инквизитора (Средний Запад) (не выбран)
    .desc = "Ааааа, помогите..." - последние слова дезертира, при виде этого неразобранного набора инквизитора.

ent-KitInquisitorInspector = набор инквизитора-инспектора (Средний Запад)
    .desc = Содержит набор "Инспектора", всегда на страже!
ent-KitInquisitorCrusader = набор инквизитора-крестоносца (Средний Запад)
    .desc = Содержит набор "Крестоносца", ни один дезертир не выживет.
ent-KitInquisitorPlasma = набор инквизитора-плазменный (Средний Запад)
    .desc = Содержит набор "Плазменный", готов к службе.

# Brotherhood of Steel Kits (West)
ent-KitBrootherWest_ElderlasSet = Набор снаряжения Старейшены-Лазерный (Запад)
    .desc = Содержит снаряжение для Старейшены.
ent-KitBrootherWest_ElderrifleSet = Набор снаряжения Старейшены-Огнестрельный (Запад)
    .desc = Содержит снаряжение для Старейшены.
ent-KitBrootherWest_PaladinlasSet = Набор снаряжения Паладина-Лазерный (Запад)
    .desc = Содержит снаряжение для Паладина.
ent-KitBrootherWest_PaladinrifleSet = Набор снаряжения Паладина-Огнестрельный (Запад)
    .desc = Содержит снаряжение для Паладина.
ent-KitBrootherWest_PaladinplasmaSet = Набор снаряжения Паладина-Плазменный (Запад) 
    .desc = Содержит снаряжение для Паладина.
ent-KitBrootherWest_KnightrifleSet = Набор снаряжения Рыцаря-Огнестрельный (Запад) 
    .desc = Содержит снаряжение для Рыцаря.
ent-KitBrootherWest_KnightlaserSet = Набор снаряжения Рыцаря-Лазерный (Запад) 
    .desc = Содержит снаряжение для Рыцаря.
ent-KitBrootherWest_KnightplasmaSet = Набор снаряжения Рыцаря-Плазменный (Запад)
    .desc = Содержит снаряжение для Рыцаря.
ent-KitBrootherWest_SquirerifleSet = Набор снаряжения Оруженосца-Огнестрельный (Запад)
    .desc = Содержит снаряжение для Оруженосца.
ent-KitBrootherWest_SquirelaserSet = Набор снаряжения Оруженосца-Лазерный (Запад)
    .desc = Содержит снаряжение для Оруженосца.
ent-KitBrootherWest_SquireplasmaSet = Набор снаряжения Оруженосца-Плазменный (Запад)
    .desc = Содержит снаряжение для Оруженосца.
ent-KitBrootherWest_ScriberifleSet = Набор снаряжения Скриптера-Огнестрельный (Запад)
    .desc = Содержит снаряжение для Скриптера.
ent-KitBrootherWest_ScribelaserSet = Набор снаряжения Скриптера-Лазерный (Запад)
    .desc = Содержит снаряжение для Скриптера.
ent-KitBrootherWest_ScribeplasmaSet = Набор снаряжения Скриптера-Плазменный (Запад)
    .desc = Содержит снаряжение для Скриптера.

# Brotherhood of Steel Kits (Washington)
ent-WBoS_IniPla_Set = Плазменный набор оруженосца
    .desc = Содержит снаряжение для оруженосца Братства Стали (Вашингтон).
ent-WBoS_IniBal_Set = Баллистический набор оруженосца
    .desc = Содержит снаряжение для оруженосца Братства Стали (Вашингтон).
ent-WBoS_KniPla_Set = Плазменный набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Вашингтон).
ent-WBoS_KniBal_Set = Баллистический набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Вашингтон).
ent-WBoS_ScrMed_Set = Медицинский набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_ScrFld_Set = Полевой набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_ScrEng_Set = Инженерный набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_PalPla_Set = Плазменный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalBal_Set = Баллистический набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalSni_Set = Снайперский набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalLas_Set = Лазерный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).



# Tribal kits
ent-TribalStalkerSet = Набор преследователя племени
    .desc = Содержит снаряжение для охотника племени.
ent-TribalChampionSet = Набор чемпиона племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalHunterSet = Набор охотника племени
    .desc = Содержит снаряжение для охотника племени.
ent-TribalBoneBreakerSet = Набор костолома племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalPainBringerSet = Набор приносящего боль племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalFireHand = Набор огненной руки племени
    .desc = Содержит снаряжение для стрелка племени.



# Town Guard kits
ent-TownGuard_Cere_Set = Церемониальный набор стража
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Patr_Set = Патрульный набор стража
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Lawb_Set = Набор стража-законника
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Brea_Set = Набор стража-прорыва
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Riot_Set = Набор стража-подавления беспорядков
    .desc = Содержит снаряжение для городской стражи.
