# BASE
ent-BaseLoadoutKit = Набор снаряжения (не выбран)
    .desc = Пожалуйста, возьмите только один.

# New California Republic Army
ent-NCRcadetloadoutkits = Набор кадета NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRtrooperloadoutkits = Набор солдата NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRengineerloadoutkits = Набор инженера NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRmedicloadoutkits = Набор медика NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRwsloadoutkits = Набор оружейного специалиста NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRSGTloadoutkits = Набор сержанта NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRLTloadoutkits = Набор лейтенанта NCRA (не выбран)
    .desc = Пожалуйста, возьмите только один.

# New California Republic Rangers
ent-NCRrangerloadoutkits = Набор рейнджера NCR (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-NCRveteranrangerloadoutkits = Набор ветерана-рейнджера NCR (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Initiates
ent-BoSMidwestInitSet = Набор инициата Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWashingtonInitSet = Набор инициата Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Knights
ent-BoSMidwestKnightSet = Набор рыцаря Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWashingtonKnightSet = Набор рыцаря Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Scribes
ent-BoSMidwestScribeKits = Набор писца Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Brotherhood Paladins
ent-BoSMidwestPaladinKits = Набор паладина Братства (Средний Запад) (не выбран)
    .desc = Пожалуйста, возьмите только один.
ent-BoSWashingtonPaladinKits = Набор паладина Братства (Вашингтон) (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Tribal kits
ent-Triballoadoutkits = Набор племени (не выбран)
    .desc = Пожалуйста, возьмите только один.

# Town's Guard kits
ent-TownGuardKits = Набор городской стражи (не выбран)
    .desc = Пожалуйста, возьмите только один.

# NCRA Cadet Kits
ent-NCRA_CadetRiflemanSet = Набор кадета-стрелка
    .desc = Содержит снаряжение для кадета-стрелка NCRA.
ent-NCRA_CadetStormSet = Набор кадета-штурмовика
    .desc = Содержит снаряжение для кадета-штурмовика NCRA.
ent-NCRA_CadetScoutSet = Набор кадета-разведчика
    .desc = Содержит снаряжение для кадета-разведчика NCRA.

# NCRA Soldier / Trooper Kits
ent-NCRA_RiflemanSet = Набор солдата-стрелка
    .desc = Содержит снаряжение для солдата-стрелка NCRA.
ent-NCRA_StormSet = Набор солдата-штурмовика
    .desc = Содержит снаряжение для солдата-штурмовика NCRA.
ent-NCRA_ScoutSet = Набор солдата-разведчика
    .desc = Содержит снаряжение для солдата-разведчика NCRA.
ent-NCRA_PointSet = Набор солдата-авангарда
    .desc = Содержит снаряжение для солдата-авангарда NCRA.
ent-NCRA_MoraleSet = Набор солдата-заряжающего
    .desc = Содержит снаряжение для солдата-заряжающего NCRA.

# NCRA Engineer Kits
ent-NCRA_MechanicSet = Набор механика
    .desc = Содержит снаряжение для инженера-механика NCRA.
ent-NCRA_DemolitionSet = Набор подрывника
    .desc = Содержит снаряжение для инженера-подрывника NCRA.
ent-NCRA_BreacherSet = Набор прорыва
    .desc = Содержит снаряжение для инженера-прорыва NCRA.

# NCRA Medic Kits
ent-NCRA_SurgeonSet = Набор хирурга
    .desc = Содержит снаряжение для медика-хирурга NCRA.
ent-NCRA_DoctorSet = Набор полевого медика
    .desc = Содержит снаряжение для полевого медика NCRA.
ent-NCRA_ComMedSet = Набор боевого медика
    .desc = Содержит снаряжение для боевого медика NCRA.

# NCRA Weapon Specialist Kits
ent-NCRA_GunnerSet = Набор пулеметчика
    .desc = Содержит снаряжение для оружейного специалиста NCRA.
ent-NCRA_GrenadierSet = Набор гранатометчика
    .desc = Содержит снаряжение для оружейного специалиста NCRA.
ent-NCRA_SniperSet = Набор снайпера
    .desc = Содержит снаряжение для оружейного специалиста NCRA.
ent-NCRA_StealthSet = Набор инфильтратора
    .desc = Содержит снаряжение для оружейного специалиста NCRA.

# NCRA Sergeant Kits
ent-NCRA_SGTRiflemanSet = Набор сержанта-стрелка
    .desc = Содержит снаряжение для сержанта-стрелка NCRA.
ent-NCRA_SGTGunnerSet = Набор сержанта-пулеметчика
    .desc = Содержит снаряжение для сержанта-пулеметчика NCRA.
ent-NCRA_SGTScoutSet = Набор сержанта-разведчика
    .desc = Содержит снаряжение для сержанта-разведчика NCRA.
ent-NCRA_SGTPointSet = Набор сержанта-авангарда
    .desc = Содержит снаряжение для сержанта-авангарда NCRA.

# NCRA Lieutenant Kits
ent-NCRA_LTPencilSet = Базовый набор лейтенанта
    .desc = Содержит снаряжение для лейтенанта NCRA.
ent-NCRA_LTScoutSet = Набор лейтенанта-разведчика
    .desc = Содержит снаряжение для лейтенанта NCRA.
ent-NCRA_LTTacticalSet = Тактический набор лейтенанта
    .desc = Содержит снаряжение для лейтенанта NCRA.

# Ranger Kits
ent-RangerServiceSet = Сервисный набор рейнджера
    .desc = Содержит снаряжение для рейнджера NCR.
ent-RangerRiflemanSet = Набор рейнджера-стрелка
    .desc = Содержит снаряжение для рейнджера NCR.
ent-RangerMarksmanSet = Набор рейнджера-меткого стрелка
    .desc = Содержит снаряжение для рейнджера NCR.
ent-RangerCQBSet = Набор рейнджера CQB специалиста
    .desc = Содержит снаряжение для рейнджера NCR.
ent-RangerTrailmanSet = Набор рейнджера-следопыта
    .desc = Содержит снаряжение для рейнджера NCR.

# Veteran Kits
ent-VeteranRangerServiceSet = Модифицированный сервисный набор рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера NCR.
ent-VeteranRangerRiflemanSet = Набор снайпера ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера NCR.
ent-VeteranRangerHeavySniperSet = Набор тяжелого снайпера ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера NCR.
ent-VeteranRangerAssaultSet = Штурмовой набор ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера NCR.
ent-VeteranRangerMarksmanSet = Набор меткого стрелка ветерана-рейнджера
    .desc = Содержит снаряжение для ветерана-рейнджера NCR.

# Brotherhood of Steel Kits (Midwest)
ent-MBoS_IniLas_Set = Лазерный набор инициата
    .desc = Содержит снаряжение для инициата Братства Стали (Средний Запад).
ent-MBoS_IniBal_Set = Баллистический набор инициата
    .desc = Содержит снаряжение для инициата Братства Стали (Средний Запад).
ent-MBoS_KniLas_Set = Лазерный набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Средний Запад).
ent-MBoS_KniBal_Set = Баллистический набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Средний Запад).
ent-MBoS_ScrMed_Set = Медицинский набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_ScrFld_Set = Полевой набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_ScrEng_Set = Инженерный набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Средний Запад).
ent-MBoS_PalLas_Set = Лазерный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalBal_Set = Баллистический набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalSni_Set = Снайперский набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).
ent-MBoS_PalPla_Set = Плазменный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Средний Запад).

# Brotherhood of Steel Kits (Washington)
ent-WBoS_IniPla_Set = Плазменный набор инициата
    .desc = Содержит снаряжение для инициата Братства Стали (Вашингтон).
ent-WBoS_IniBal_Set = Баллистический набор инициата
    .desc = Содержит снаряжение для инициата Братства Стали (Вашингтон).
ent-WBoS_KniPla_Set = Плазменный набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Вашингтон).
ent-WBoS_KniBal_Set = Баллистический набор рыцаря
    .desc = Содержит снаряжение для рыцаря Братства Стали (Вашингтон).
ent-WBoS_ScrMed_Set = Медицинский набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_ScrFld_Set = Полевой набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_ScrEng_Set = Инженерный набор писца
    .desc = Содержит снаряжение для писца Братства Стали (Вашингтон).
ent-WBoS_PalPla_Set = Плазменный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalBal_Set = Баллистический набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalSni_Set = Снайперский набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).
ent-WBoS_PalLas_Set = Лазерный набор паладина
    .desc = Содержит снаряжение для паладина Братства Стали (Вашингтон).

# Tribal kits
ent-TribalStalkerSet = Набор преследователя племени
    .desc = Содержит снаряжение для охотника племени.
ent-TribalChampionSet = Набор чемпиона племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalHunterSet = Набор охотника племени
    .desc = Содержит снаряжение для охотника племени.
ent-TribalBoneBreakerSet = Набор костолома племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalPainBringerSet = Набор приносящего боль племени
    .desc = Содержит снаряжение для воина племени.
ent-TribalFireHand = Набор огненной руки племени
    .desc = Содержит снаряжение для стрелка племени.

# Town Guard kits
ent-TownGuard_Cere_Set = Церемониальный набор стража
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Patr_Set = Патрульный набор стража
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Lawb_Set = Набор стража-законника
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Brea_Set = Набор стража-прорыва
    .desc = Содержит снаряжение для городской стражи.
ent-TownGuard_Riot_Set = Набор стража-подавления беспорядков
    .desc = Содержит снаряжение для городской стражи.
