ent-N14WeaponRifleM7Spear = M7 'Spear'
    .desc = Прототип винтовки нового поколения, так и не успевший поступить на вооружения армии США. Лишь единичные экземпляры поступили на испытание силами специальных операций, за считанные дни до начала Великой Войны. Найти такую в пустошах - настоящий джекпот. Имеет уникальный калибр, так что ещё большая удача найти боеприпасы.
    .suffix = НЕ СПАВНИТЬ!!!
ent-N14WeaponRifleM7SpearScope = M7 'Spear' с прицелом
    .desc = Прототип винтовки нового поколения, так и не успевший поступить на вооружения армии США. Лишь единичные экземпляры поступили на испытание силами специальных операций, за считанные дни до начала Великой Войны. Найти такую в пустошах - настоящий джекпот. Имеет уникальный калибр, так что ещё большая удача найти боеприпасы. Этот экземпляр оснащён оптическим прицелом.
    .suffix = НЕ СПАВНИТЬ!!!