# N14
# СЗБС
job-name-bos-mid-paladin-comm = командир СЗБС
job-description-bos-mid-paladin-comm = Возглавьте миссию Среднезападного Братства Стали.
job-name-bos-mid-paladin = паладин СЗБС
job-description-bos-mid-paladin = Следуйте за командиром, и добивайтесь выполнения миссии!
job-name-bos-mid-knight = рыцарь СЗБС
job-description-bos-mid-knight = Следуйте за командиром, и добивайтесь выполнения миссии!
job-name-bos-mid-scribe = скриптер СЗБС
job-description-bos-mid-scribe = Проводите научные миссии и исследования для вашего отделения Братства.
job-name-bos-mid-squire = оруженосец СЗБС
job-description-bos-mid-squire = Следуйте за своим рыцарем в бой и выполняйте его приказы.
job-name-bos-mid-inquisitor = инквизитор СЗБС
job-description-bos-mid-inquisitor = Дезертиры... Вы тот, кого они боятся. Инквизитор, исполняющий роль Военной Полиции на территории братства, карайте врагов и подчиняйтесь командиру.
job-name-BoS-Mid-Serf = Серф СЗБС
job-description-bos-mid-Serf = Вы раб, вы обязаны служить СЗБС, ваша жизнь в их руках
# ВБС
job-name-bos-washington-commander = командир ВБС
job-description-bos-washington-commander = Ведите Вашингтонское Братство Стали к выполнению вашей задачи.
job-name-bos-washington-initiate = послушник ВБС
job-description-bos-washington-initiate = Докажите свою ценность отделению, чтобы продвинуться по рангам.
job-name-bos-washington-knight = рыцарь ВБС
job-description-bos-washington-knight = Военная сила Братства Стали. Защищайте свое отделение в их целях и производите снаряжение.
job-name-bos-washington-paladin = паладин ВБС
job-description-bos-washington-paladin = Защищайте братство любой ценой. Воплощайте волю командира в пустоши.
job-name-bos-washington-scribe = скриптер ВБС
job-description-bos-washington-scribe = Проводите научные миссии и исследования для вашего отделения Братства.
# Караван
job-name-caravan-leader = глава каравана
job-description-caravan-leader = Координируйте караванную компанию в регионе и заключайте торговые сделки с местными.
job-name-caravan-trader = караванщик
job-description-caravan-trader = Проводите торговые миссии и путешествуйте по караванным маршрутам, чтобы получать прибыль для компании.
job-name-caravan-guard = охранник каравана
job-description-caravan-guard = Защищайте торговцев караванной компании, их скот и товары. Но в первую очередь всё же товары.
# НКР
job-name-ncr-engineer = инженер НКР
job-description-ncr-engineer = Разрабатывайте и внедряйте технологии для восстановления и улучшения инфраструктуры Новой Калифорнийской Республики, сотрудничая с другими фракциями для обеспечения эффективного использования ресурсов в условиях пустоши.
job-name-ncr-medic = врач НКР
job-description-ncr-medic = Лечите солдат и предоставляйте медицинские услуги жителям Пустоши.
job-name-ncr-ws = штурмовик НКР
job-description-ncr-ws = Огневая поддержка любого подразделения. Ведите вспомогательный огонь и используйте специальное оружие, недоступное другим. Выполняйте задания вместе с сержантом.
job-name-ncr-cadet = кадет НКР
job-description-ncr-cadet = Самый младший ранг в армии Новой Калифорнийской Республики. Покажите всю свою доблесть и отвагу, и тогда, с некоторым шансом, вас всё же повысят. Но это не точно.
job-name-ncr-soldier = солдат НКР
job-description-ncr-soldier = Основа любой армии. Солдаты слепо выполняют задачи на миссиях и рвутся на передовую в боевых столкновениях. Под злостные вопли своего сержанта, разумеется.
job-name-ncr-sgt = сержант НКР
job-description-ncr-sgt = Младший офицер в армии Новой Калифорнийской Республики. Возглавьте отряд солдат для защиты интересов НКР в регионе.
job-name-ncr-lt = офицер НКР
job-description-ncr-lt = Региональный лидер армии Новой Калифорнийской Республики. Выполняйте свою миссию, управляя выделенным вам взводом солдат.
job-name-ncr-ranger = рейнджер НКР
job-description-ncr-ranger = Элита среди элит, гроза Пустоши. Ведите отряды или действуйте в одиночку, воплощая волю республики огнём и мечом.
job-name-ncr-ranger-veteran = ветеран-рейнджер НКР
job-description-ncr-ranger-veteran =  Самые опытные и стойкие солдаты входят в эту элитную группу армии Новой Калифорнийской Республики, возглавляйте войска или действуйте самостоятельно по приказам республики.
job-name-ncr-prisoner = Заключенный НКР
job-description-ncr-prisoner = Вы заключённый, слушайте вашего надзирателя, он уполномочен распоряжаться вами как угодно
job-name-ncr-mp-investegator = Следователь ВП НКР
job-description-ncr-mp-investegator = Вы прибыли сюда, чтобы поддерживать соблюдение устава
# Рейнджеры
job-name-ranger-recruit = рейнджер-рекрут
job-description-ranger-recruit = Вас только что приняли в Пустынные Рейнджеры. Докажите, что вы достойны, изучая основы и помогая Пустоши стать лучше.
job-name-ranger-chief = глава пустынных рейнджеров
job-description-ranger-chief = Вы - мозг, сердце и душа Пустынных Рейнджеров. Куйте союзы, планируйте операции и храните священное пламя справедливости в этом безумном мире. Пустошь смотрит на вас с надеждой... или страхом.
job-name-ranger-ranking = рейнджер
job-description-ranger-ranking = Как рейнджер, вы тот vigilante, в котором нуждается Пустошь. Ваша миссия - обеспечивать безопасность невинных в Пустоши и нести правосудие бандам рейдеров, а также продолжать традицию борьбы с рабством.
job-name-ranger-veteran = ветеран-рейнджер
job-description-ranger-veteran = Вы подчиняетесь только себе, работая независимо или в команде для выполнения целей миссии любыми необходимыми средствами, действуя в одиночку, в отряде или с другими фракциями. Ваша основная задача - улучшить ситуацию в Пустоши и нейтрализовать работорговцев и рейдеров, действующих в регионе.
# Племя унга-бунг
job-name-tribal = член племени
job-description-tribal = Поддерживайте образ жизни вашего племени в Пустоши любой ценой. Безопасность, ремесло, благополучие, быт - вы делаете всё.
job-name-tribal-elder = старейшина племени
job-description-tribal-elder = Ведите своё племя через хорошие и плохие времена, сохраняя ваши верования.
job-name-tribal-farmer = племенной фермер
job-description-tribal-farmer = Производите пищу и товары для племени, чтобы поддерживать его существование.
job-name-tribal-healer = племенной знахарь
job-description-tribal-healer = Создавайте лекарства и снадобья для племени, как велит традиция.
# Убежище
# Смотрителю нужно также добавить `vault-`
job-name-overseer = смотритель убежища
job-description-overseer = Следуйте целям Волт-Тек в управлении вашим Убежищем и обеспечьте, чтобы всё шло по плану...
job-name-vault-doctor = врач убежища
job-description-vault-doctor = Поддерживайте здоровье и благополучие ваших сожителей по Убежищу. Проводите исследования при необходимости.
job-name-vault-dweller = резидент убежища
job-description-vault-dweller = Обычное население Убежища. Живите комфортной жизнью и вносите свой вклад, где необходимо.
job-name-vault-engineer = инженер убежища
job-description-vault-engineer = Поддерживайте Убежище и все его жизненно важные системы для обеспечения комфортной и безопасной жизни.
job-name-vault-security = охранник убежища
job-description-vault-security = Поддерживайте порядок в Убежище и отчитывайтесь перед Смотрителем. На благо Убежища!
# Жители пустошей
# Нужно добавить между `name`\`description` & `$НАЗВАНИЕ_РОЛИ`: `wastelander`
job-name-farmer = фермер пустошей
job-description-farmer = Выращивайте урожай прямо в эпицентре взрыва атомной бомбы, чтобы показать всем, насколько вы крут!
job-name-scavenger = мусорщик
job-description-scavenger = Обыскивайте руины пустоши в поисках довоенных сокровищ и припасов для торговли.
job-name-wastelander = обитатель пустоши
job-description-wastelander = Выживайте в пустоши и прокладывайте свой собственный путь. Одному будет тяжело, подумайте о том чтобы найти товарищей.
job-name-waste-musician = музыкант
job-description-waste-musician = Подарите этому жестокому миру музыку.
# Город
job-name-townsperson = горожанин
job-description-townsperson = Вы - член нового общества. Следуйте порядкам города или попробуйте баллотироваться на пост мэра, чтобы изменить их.
job-name-towndoctor = городской врач
job-description-towndoctor = Продавайте свои медицинские знания как услугу. Лечите раненых за деньги и управляйте врачебной практикой в городе.
job-name-townmechanic = городской механик
job-description-townmechanic = Поддерживайте городские службы и инфраструктуру в рабочем состоянии, а также подрабатывайте на стороне, помогая другим за деньги.
job-name-townshopkeeper = городской лавочник
job-description-townshopkeeper = Откройте магазин в городе, организуйте торговые партнерства и продавайте свои товары бродягам Пустоши. Остерегайтесь налогового инспекции от НКР!
job-name-townshopkeeperhelper = помощник лавочника
job-description-townshopkeeperhelper = Обеспечивайте помощь лавочнику, станьте его верным помощником, торгуйте и поддерживайте лавку в чистоте.
job-name-towndeputy = помощник шерифа
job-description-towndeputy = Заместитель хранителя порядка в городе. Поддерживайте мир и помогайте шерифу.
job-name-townsheriff = городской шериф
job-description-townsheriff = Поддерживайте закон и порядок в городе. Не допустите разграбления арсенала группой уличных мусорщиков.
job-name-townmayor = мэр города
job-description-townmayor = Поддерживайте жизнь в городе. Устанавливайте налоги и законы. Постарайтесь не быть свергнутым собственными горожанами.
job-name-townreporter = городской репортер
job-description-townreporter = Беседуйте с людьми и распространяйте новости по региону, или просто ведите ток-шоу!
job-name-townbartender = городской управляющий
job-description-townbartender = Управляйте местным баром, кухней и комнатами, которые сдаются в аренду. Ведите бизнес в городе!
# Последователи
job-name-followers = последователь апокалипсиса
job-description-followers = Продвигайте идеологию Последователей дальше в Пустошь. Дарите людям веру в светлое будущее!
# Развлечения
job-name-survivor = выживший
job-description-survivor = Выживайте как можно дольше! Это никогда не кончается.
job-name-zetan = зетанец-похититель
job-description-zetan = Во имя материнского корабля! Исследуйте местную флору и фауну для выполнения ваших целей.
# N14 Таймеры ролей #
Survivor = Выживший
# Рейдеры
job-name-raider = рейдер пустоши
job-description-raider =
    Вы не считаете себя рейдером — просто делаете что нужно для выживания.
    Иногда это торговля, иногда — пуля в спину прохожего.
    Пустошь не оставляет места морали, и вы давно это поняли.
    Главное — чтобы в конце дня вы были живы, а ваш противник — нет
