undecided-loadout-window-title = Комплекты снаряжения

undecided-loadout-window-description =
    Выберите 1 комплект снаряжения.

undecided-loadout-window-selected = Выбрано комплектов: ({$selectedCount}/{$maxCount})

undecided-loadout-window-approve-button = Подтвердить
undecided-loadout-button-select = Выбрать [ ]
undecided-loadout-button-deselect = Отменить [X]

# Комплекты

undecided-loadout-category-rifleman-name = Набор стрелка
undecided-loadout-category-rifleman-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный бронежилет НКР, 1 поясной патронташ НКР, 1 служебную винтовку,
    4 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-gunner-name = Набор пулемётчика
undecided-loadout-category-gunner-description =
    Ящик со всем необходимым для патрулирования Пустошей пулемётчиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 разгрузочный пояс НКР, 1 ручной пулемёт,
    2 магазина для ручного пулемёта, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-marksman-name = Набор снайпера
undecided-loadout-category-marksman-description =
    Ящик со всем необходимым для патрулирования Пустошей снайпером НКР.
    Включает: 1 кожаный бронежилет НКР, 1 патронташ НКР, 1 винтовку с рычажным механизмом,
    1 коробку патронов калибра .308, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-pointman-name = Набор штурмовика
undecided-loadout-category-pointman-description =
    Ящик со всем необходимым для патрулирования Пустошей штурмовиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 патронташ НКР, 1 дробовик, 1 коробку патронов
    12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-morale-name = Набор для поднятия боевого духа
undecided-loadout-category-morale-description =
    Только самые преданные войска НКР носят низкокачественное снаряжение.
    Набор особого назначения для поднятия боевого духа во время самоубийственных атак.
    Включает: 1 пластинчатую броню НКР, 1 шлем с маской, 1 поясной патронташ НКР,
    1 флаг НКР на древке, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    1 боевой нож и 1 сухпаёк.

undecided-loadout-category-medic-name = Набор медика
undecided-loadout-category-medic-description =
    Ящик со всем необходимым для патрулирования Пустошей медиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 медицинскую сумку, 1 пистолет-пулемёт калибра 9 мм,
    4 магазина для пистолета-пулемёта калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-rifleman-name = Специальный набор стрелка
undecided-loadout-category-special-rifleman-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 боевую винтовку, 5 магазинов для боевой винтовки калибра .308,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-assault-name = Специальный набор штурмовика
undecided-loadout-category-special-assault-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 штурмовой карабин, 3 магазина для штурмового карабина калибра 5,56 мм,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-gunner-name = Специальный набор пулемётчика
undecided-loadout-category-special-gunner-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 автоматическую винтовку, 2 магазина для автоматической винтовки калибра .308,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-pointman-name = Специальный набор штурмовика
undecided-loadout-category-special-pointman-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 дробовик для подавления беспорядков, 3 барабана с патронами 20-го калибра,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-ranger-service-name = Набор рейнджера службы
undecided-loadout-category-ranger-service-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 служебную винтовку, 4 магазина для служебной винтовки калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-ranger-rifleman-name = Набор рейнджера-стрелка
undecided-loadout-category-ranger-rifleman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 штурмовой карабин, 3 магазина калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.


undecided-loadout-category-ranger-marksman-name = Набор рейнджера-снайпера
undecided-loadout-category-ranger-marksman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 снайперскую винтовку, 3 магазина для винтовки калибра 7,62 мм,
    1 коробку патронов калибра 7,62 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-ranger-cqb-name = Набор рейнджера для ближнего боя
undecided-loadout-category-ranger-cqb-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 поясной патронташ НКР, 1 дробовик для подавления беспорядков,
    3 барабана с патронами 20-го калибра, 1 коробку патронов 20-го калибра,
    2 боевых ножа, 2 стимулятора и 1 сухпаёк.

undecided-loadout-category-ranger-trailman-name = Набор рейнджера-следопыта
undecided-loadout-category-ranger-trailman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 поясной патронташ НКР, 1 карабин с рычажным механизмом,
    3 коробки патронов калибра .44, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-service-name = Набор ветерана-рейнджера службы
undecided-loadout-category-veteran-ranger-service-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 поясной патронташ НКР, 1 разведывательную винтовку,
    4 магазина для разведывательной винтовки калибра 5,56 мм, 1 коробку патронов калибра 5,56 мм,
    2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-precision-rifle-name = Набор ветерана-рейнджера с точной винтовкой
undecided-loadout-category-veteran-ranger-precision-rifle-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 карабин , 3 устройства быстрой перезарядки для карабина калибра 45-70,
    1 коробку патронов калибра 45-70, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-heavy-sniper-name = Набор ветерана-рейнджера тяжёлого снайпера
undecided-loadout-category-veteran-ranger-heavy-sniper-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 поясной патронташ НКР, 1 крупнокалиберную снайперскую винтовку,
    3 магазина для крупнокалиберной снайперской винтовки, 1 коробку патронов 50-го калибра,
    2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-assault-name = Набор ветерана-рейнджера штурмовика
undecided-loadout-category-veteran-ranger-assault-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 разгрузочный пояс НКР, 1 штурмовой карабин, 3 магазина для штурмового карабина калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-marksman-name = Набор ветерана-рейнджера снайпера
undecided-loadout-category-veteran-ranger-marksman-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 разгрузочный пояс НКР, 1 снайперскую винтовку, 3 магазина для винтовки калибра 7,62 мм,
    1 коробку патронов калибра 7,62 мм, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-bos-default-name = Стандартный набор Братства Стали
undecided-loadout-category-bos-default-description =
    Ящик со всем необходимым для члена Братства Стали.
    Включает: 1 лазерную винтовку, 1 лазерный пистолет, 3 батарейки, 1 стимулятор, 1 сухпаёк

undecided-loadout-category-bos-ranged-name = Стрелковый набор Братства Стали
undecided-loadout-category-bos-ranged-description =
    Ящик со снаряжением, которое пригодится каждому члену Братства Стали.
    Содержит: винтовку Wattz 2000, лазерный пистолет, 3 микроядерных батареи,
    2 ядерных батареи, стимулятор и сухпаёк.

undecided-loadout-category-bos-laser-name = Лазерный набор Братства Стали
undecided-loadout-category-bos-laser-description =
    Ящик, содержащий всё необходимое для члена Братства Стали,
    чтобы обрушить на врагов лазеры и свинец.
    Включает: 1 модифицированную винтовку AER-9, 1 пистолет калибра 12,7 мм,
    3 микроядерные батареи, 2 магазина для пистолета калибра 12,7 мм,
    1 стимулятор, 1 сухпаёк типа C.

undecided-loadout-category-bos-carbine-name = Баллистический набор Братства Стали
undecided-loadout-category-bos-carbine-description =
    Ящик со снаряжением, которое пригодится каждому члену Братства Стали.
    Содержит: R91, 10мм пистолет, 3 магазина для карабина калибра 5,56 мм,
    2 магазина 10мм, стимулятор и сухпаёк.

undecided-loadout-category-bos-scribe-name = Утилитарный набор Скриптера Братства Стали
undecided-loadout-category-bos-scribe-description =
    Ящик со снаряжением, которое необходимо скриптерам Братства Стали.
    Содержит: револьвер калибра 10 мм, 3 спидлоадера, фонарик,
    базовый инженерный и боевой комплект, аптечку, стимулятор и сухпаёк.

undecided-loadout-category-bos-plasma-name = Плазменный набор Братства Стали
undecided-loadout-category-bos-plasma-description =
    Ящик со снаряжением, которое пригодится каждому члену Братства Стали.
    Содержит: плазменную винтовку, плазменный пистолет, 4 плазменных батареи,
    стимулятор и сухпаёк.

undecided-loadout-category-bos-ballistics-name = Штурмовой набор Братства Стали
undecided-loadout-category-bos-ballistics-description =
    Ящик со снаряжением для лидера Братства Стали.
    Содержит: автоматическую винтовку, 2 магазина калибра 308, пистолет калибра 10 мм,
    2 магазина для пистолета калибра 10 мм, стимулятор и сухпаёк.

undecided-loadout-category-bos-scribe-medic-name = Медицинский набор Скриптера Братства Стали
undecided-loadout-category-bos-scribe-medic-description =
    Ящик со снаряжением, необходимым для выживания бойцов Братства.
    Включает: револьвер калибра 10 мм, 2 спидлоадера, медицинский пояс,
    набор для лечения огнестрельных ранений, медицинскую форму скриптера, нож, стимулятор и сухпаёк.

undecided-loadout-category-bos-scribe-field-name = Полевой набор Скриптера Братства Стали
undecided-loadout-category-bos-scribe-field-description =
    Ящик со снаряжением, необходимым для поддержки вашего подразделения из тыла.
    Включает: карабин, 3 магазина калибра 5,56 мм, разгрузочный жилет,
    пальто писца, нож, стимулятор, мазь из алоэ, бинты и сухпаёк

undecided-loadout-category-bos-scribe-engineer-name = Инженерный набор Скриптера Братства Стали
undecided-loadout-category-bos-scribe-engineer-description =
    Ящик со снаряжением, необходимым для поддержания базы и технических работ.
    Включает: лазерный пистолет AEP-7, 2 микроядерных батареи, утилитарный пояс,
    инженерную форму скриптера, пожарный топор, стимулятор и сухпаёк.

undecided-loadout-category-engineer-name = Инженерный набор НКР
undecided-loadout-category-engineer-description =
    Ящик, содержащий все необходимое для патрулирования пустоши инженеру НКР.
    Включает: кожаный жилет НКР, пояс с инструментами, дробовик, коробка патронов 12 калибра,
    пистолет 9 мм, 2 магазина на 9 мм, боевой нож и рацион типа C.

# Наборы Кадета НКР

undecided-loadout-category-cadet-rifleman-name = Набор кадета-солдата
undecided-loadout-category-cadet-rifleman-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР, 1 поясной патронташ НКР, 1 служебную винтовку,
    3 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, рацион типа C, 1 стимулятор,
    1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-cadet-storm-name = Набор кадета-штурмовика
undecided-loadout-category-cadet-storm-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР, 1 поясной патронташ НКР, 1 модифицированную служебную винтовку,
    3 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, рацион типа C, 1 стимулятор,
    1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-cadet-scout-name = Набор кадета-разведчика
undecided-loadout-category-cadet-scout-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР, 1 поясной патронташ НКР, 1 карабин с рычажным затвором,
    1 коробку патронов калибра .44, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

# Набор Солдата НКР

undecided-loadout-category-soldier-rifleman-name = Набор стрелка
undecided-loadout-category-soldier-rifleman-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 служебную винтовку,
    3 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, рацион типа C, 1 стимулятор,
    1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-soldier-storm-name = Набор штурмовика
undecided-loadout-category-soldier-storm-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 модифицированную служебную винтовку,
    3 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, рацион типа C, 1 стимулятор,
    1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-soldier-scout-name = Набор разведчика
undecided-loadout-category-soldier-scout-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 карабин с рычажным затвором,
    1 коробку патронов калибра .44, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-soldier-point-name = Набор штурмовика ближнего боя
undecided-loadout-category-soldier-point-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 помповый дробовик,
    1 коробку патронов 12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-soldier-morale-name = Набор для поднятия боевого духа
undecided-loadout-category-soldier-morale-description =
    Ящик со всем необходимым для ведения славного ближнего боя.
    Включает: 1 пластинчатую броню НКР, 1 шлем с маской, 1 пояс НКР, 1 топор,
    1 флаг НКР на древке, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    1 Психо, рацион типа C, 1 стимулятор, 1 таблетку Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

# Инженер НКР

undecided-loadout-category-engi-mechanic-name = Набор механика
undecided-loadout-category-engi-mechanic-description =
    Ящик, содержащий всё необходимое для эффективной работы инженера НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 утилитарный пояс, 1 пистолет-пулемёт калибра 9 мм,
    3 магазина для пистолета-пулемёта калибра 9 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, 30 железных обломков, 10 стеклянных листов, 30 деревянных досок,
    рацион типа C, 1 стимулятор, 1 Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-engi-demo-name = Набор подрывника
undecided-loadout-category-engi-demo-description =
    Ящик, содержащий всё необходимое для подрыва и разрушения объектов!
    Включает: 1 кожаный жилет НКР с подсумками, 1 утилитарный пояс, 1 риппер, 1 помповый дробовик,
    1 коробку патронов 12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 С4,
    рацион типа C, 1 стимулятор, 1 Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-engi-breach-name = Набор Инженера-Штурмовика
undecided-loadout-category-engi-breach-description =
    Ящик, содержащий всё необходимое для вскрытия любых дверей!
    Включает: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 боевой дробовик,
    3 барабана с патронами 12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 ящик с инструментами,
    рацион типа C, 1 стимулятор, 1 Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

# Медик НКР (Мейнеры Хирургии тут?)

undecided-loadout-category-med-surg-name = Набор хирурга-медика
undecided-loadout-category-med-surg-description =
    Ящик со всем необходимым для оказания медицинской помощи войскам НКР.
    Включает: 1 лабораторный халат, 1 берет медика, нитриловые перчатки, 1 медицинский пояс, пистолет-пулемёт калибра 9 мм,
    3 магазина для пистолета-пулемёта калибра 9 мм, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, рацион типа C,
    1 набор для лечения ушибов, 1 упаковку мазей, 1 пачку пакетов с кровью, 1 бутылку антидота,
    1 супер-стимулятор, 1 стимулятор, 1 Рад-Х, 2 упаковки бинтов и 1 сигнальную ракету.

undecided-loadout-category-med-doc-name = Набор полевого медика
undecided-loadout-category-med-doc-description =
    Ящик со всем необходимым для оказания медицинской помощи войскам НКР.
    Включает: 1 лабораторный халат, 1 берет медика, нитриловые перчатки, 1 медицинский пояс, пистолет-пулемёт калибра 9 мм,
    3 магазина для пистолета-пулемёта калибра 9 мм, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, рацион типа C,
    1 пачку пакетов с кровью, 1 бутылку антидота,
    1 стимулятор, 1 Рад-Х, 2 упаковки бинтов и 1 сигнальную ракету.

undecided-loadout-category-med-combat-name = Набор боевого медика
undecided-loadout-category-med-combat-description =
    Ящик со всем необходимым для оказания медицинской помощи войскам НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем медика, 1 медицинский пояс,
    1 помповый дробовик, 1 коробку патронов 12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 пачку пакетов с кровью, 1 инъектор с антидотом,
    2 стимулятора, 1 Рад-Х, 2 упаковки бинтов и 1 сигнальную ракету.
# Штурмовик НКР

undecided-loadout-category-ws-gunner-name = Набор специалиста-пулемётчика
undecided-loadout-category-ws-gunner-description =
    Ящик со всем необходимым для подавления противников солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 плащ НКР, 1 ручной пулемёт,
    3 магазина для пулемёта калибра 5,56 мм, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-ws-grenadier-name = Набор специалиста-гренадёра
undecided-loadout-category-ws-grenadier-description =
    Ящик со всем необходимым для взрывных атак солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 плащ НКР,
    1 гранатомёт, 4 гранаты калибра 40 мм, 1 пистолет калибра .45, 2 магазина для пистолета калибра .45, 1 дымовую гранату,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-ws-sniper-name = Набор специалиста-снайпера
undecided-loadout-category-ws-sniper-description =
    Ящик со всем необходимым для дальнего поражения целей солдатом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 разведывательный берет, 1 пояс НКР, 1 плащ НКР,
    1 снайперскую винтовку калибра .50, 1 коробку патронов калибра .50, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-ws-stealth-name = Комплект диверсанта-специалиста
undecided-loadout-category-ws-stealth-description =
    Ящик со всем необходимым для бойца НКР, чтобы устранять цели в темноте.
    Включает: 1 тёмный кожаный жилет НКР, 1 чёрную балаклаву, 1 пояс НКР,
    1 очки ночного видения, 1 ПП с глушителем, 3 магазина 9мм для ПП,
    1 пистолет 9мм, 2 магазина 9мм для пистолета, сухой паёк MRE,
    1 стимпак, 1 ингалятор Радавей, 1 набор бинтов и сигнальную ракету.

# Сержант НКР

undecided-loadout-category-sgt-rifleman-name = Набор сержанта-стрелка
undecided-loadout-category-sgt-rifleman-description =
    Ящик со всем необходимым для патрулирования Пустошей сержантом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 штурмовой карабин,
    3 магазина для карабина калибра 5,56 мм, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-sgt-gunner-name = Набор сержанта-штурмовика
undecided-loadout-category-sgt-gunner-description =
    Ящик со всем необходимым для патрулирования Пустошей сержантом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 автоматическую винтовку,
    3 магазина для винтовки калибра .308, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-sgt-scout-name = Набор сержанта-разведчика
undecided-loadout-category-sgt-scout-description =
    Ящик со всем необходимым для патрулирования Пустошей сержантом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 разведывательный берет, 1 пояс НКР, 1 самозарядную винтовку,
    6 обойм калибра .308, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-sgt-point-name = Набор сержанта ближнего боя
undecided-loadout-category-sgt-point-description =
    Ящик со всем необходимым для патрулирования Пустошей сержантом НКР.
    Включает: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 боевой дробовик,
    3 барабана с патронами 12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    рацион типа C, 1 стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

# Офицер(Лейтенант) НКР

undecided-loadout-category-lt-pencil-name = Набор офицера-бюрократа
undecided-loadout-category-lt-pencil-description =
    Ящик со всем необходимым для управления войсками НКР на Пустошах.
    Включает: 1 тренчкот НКР, 1 офицерский револьвер, 3 устройства быстрой перезарядки калибра .44,
    1 кобуру, 1 карабин с рычажным затвором, 1 коробку патронов калибра .44, рацион типа C,
    1 супер-стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-lt-scout-name = Набор офицера-разведчика
undecided-loadout-category-lt-scout-description =
    Ящик со всем необходимым для управления войсками НКР на Пустошах.
    Включает: 1 тренчкот НКР, 1 магнум-револьвер, 3 устройства быстрой перезарядки калибра .44,
    1 кобуру, 1 самозарядную винтовку, 6 обойм калибра .308, рацион типа C,
    1 супер-стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

undecided-loadout-category-lt-tactical-name = Тактический набор офицера
undecided-loadout-category-lt-tactical-description =
    Включает: 1 боевую броню НКР, 1 магнум-револьвер, 3 устройства быстрой перезарядки калибра .44,
    1 кобуру, 1 штурмовой карабин, 3 магазина для карабина калибра 5,56 мм, рацион типа C,
    1 супер-стимулятор, 1 ингалятор Рад-Х, 1 упаковку бинтов и 1 сигнальную ракету.

#Наборы оруженосца СЗБС

undecided-loadout-category-bos-squiredefault-name = Базовый набор Оруженосца СЗБС
undecided-loadout-category-bos-squiredefault-description =
    Ящик со снаряжением для оруженосца братства стали.
    Содержит лишь самое нужное: 9-мм пистолет пулемёт, 3 магазина калибра 9мм, пистолет калибра 10 мм,
    2 магазина для пистолета калибра 10 мм, стимулятор и сухпаёк.

undecided-loadout-category-bos-squiresniper-name = Снайперский набор Оруженосца СЗБС
undecided-loadout-category-bos-squiresniper-description =
    Ящик со снаряжением для снайпера-оруженосца братства стали.
    Содержит лишь самое нужное: карабин с рычажным затвором, коробку патронов 44 калибра, пистолет калибра 10 мм,
    1 магазин для пистолета калибра 10 мм, стимулятор и сухпаёк.
