undecided-loadout-window-title = Набор снаряжения

undecided-loadout-window-description =
    Выберите 1 комплект снаряжения.

undecided-loadout-window-selected = Выбрано наборов: ({$selectedCount}/{$maxCount})

undecided-loadout-window-approve-button = Подтвердить
undecided-loadout-button-select = Выбрать [  ]
undecided-loadout-button-deselect = Выбрать [X]

# Наборы кадетов НКР

undecided-loadout-category-cadet-rifleman-name = Набор кадета-стрелка
undecided-loadout-category-cadet-rifleman-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР, 1 подсумок НКР, 1 служебную винтовку,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-cadet-storm-name = Набор кадета-штурмовика
undecided-loadout-category-cadet-storm-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР, 1 подсумок НКР, 1 укороченную служебную винтовку,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-cadet-scout-name = Набор кадета-разведчика
undecided-loadout-category-cadet-scout-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР, 1 подсумок НКР, 1 карабин с рычажным механизмом,
    1 коробку патронов .44, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

# Наборы солдат НКР

undecided-loadout-category-soldier-rifleman-name = Набор солдата-стрелка
undecided-loadout-category-soldier-rifleman-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 служебную винтовку,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-soldier-storm-name = Набор солдата-штурмовика
undecided-loadout-category-soldier-storm-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 укороченную служебную винтовку,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-soldier-scout-name = Набор солдата-разведчика
undecided-loadout-category-soldier-scout-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 карабин с рычажным механизмом,
    1 коробку патронов .44, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-soldier-point-name = Набор солдата-авангарда
undecided-loadout-category-soldier-point-description =
    Ящик со всем необходимым для патрулирования пустошей солдатом НКР.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 помповый дробовик,
    1 коробку патронов 12 калибра, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-soldier-morale-name = Набор поднятия боевого духа
undecided-loadout-category-soldier-morale-description =
    Ящик со всем необходимым для славного ближнего боя.
    Содержит: 1 латный доспех НКР, 1 латную маску, 1 пояс НКР, 1 топорик,
    1 копьё-флаг НКР, 1 9мм пистолет, 2 магазина 9мм, 1 Психо,
    сухпаёк типа C, 1 стимпак, 1 таблетку Рад-X, 1 набор бинтов и сигнальную ракету.

# Наборы инженеров НКР

undecided-loadout-category-engi-mechanic-name = Набор инженера-механика
undecided-loadout-category-engi-mechanic-description =
    Ящик со всем необходимым для эффективной работы инженера НКР.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 инженерный пояс, 1 9мм ПП, 3 магазина 9мм,
    1 9мм пистолет, 2 магазина 9мм, 30 железного лома, 10 стеклянных листов, 30 деревянных досок,
    сухпаёк типа C, 1 стимпак, 1 Радавей, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-engi-demo-name = Набор инженера-подрывника
undecided-loadout-category-engi-demo-description =
    Ящик со всем необходимым для подрыва всего и вся!
    Содержит: 1 кожаный жилет НКР с подсумками, 1 инженерный пояс, 1 "Риппер", 1 помповый дробовик,
    1 коробку патронов 12 калибра, 1 9мм пистолет, 2 магазина 9мм, 1 С4,
    сухпаёк типа C, 1 стимпак, 1 Радавей, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-engi-breach-name = Набор инженера-штурмовика
undecided-loadout-category-engi-breach-description =
    Ящик со всем необходимым для вскрытия любых дверей!
    Содержит: 1 кожаный жилет НКР с подсумками, 1 пояс НКР, 1 боевой дробовик,
    3 барабанных магазина 12 калибра, 1 9мм пистолет, 2 магазина 9мм, 1 ящик с инструментами,
    сухпаёк типа C, 1 стимпак, 1 Радавей, 1 набор бинтов и сигнальную ракету.

# Наборы медиков НКР

undecided-loadout-category-med-surg-name = Набор медика-хирурга
undecided-loadout-category-med-surg-description =
    Ящик со всем необходимым для заботы о других бойцах.
    Содержит: 1 лабораторный халат, 1 берет медика, нитриловые перчатки, 1 медицинский пояс, 9мм ПП,
    3 магазина 9мм, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 набор перевязочных пакетов, 1 набор мазей, 1 набор кровозамещающих, 1 флакон антидота,
    1 супер-стимпак, 1 стимпак, 1 Радавей, 2 набора бинтов и сигнальную ракету.

undecided-loadout-category-med-doc-name = Набор полевого медика
undecided-loadout-category-med-doc-description =
    Ящик со всем необходимым для заботы о других бойцах.
    Содержит: 1 лабораторный халат, 1 берет медика, нитриловые перчатки, 1 медицинский пояс, 9мм ПП,
    3 магазина 9мм, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 набор кровозамещающих, 1 флакон антидота,
    1 стимпак, 1 Радавей, 2 набора бинтов и сигнальную ракету.

undecided-loadout-category-med-combat-name = Набор боевого медика
undecided-loadout-category-med-combat-description =
    Ящик со всем необходимым для заботы о других бойцах.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем медика, 1 медицинский пояс,
    1 помповый дробовик, 1 коробку патронов 12 калибра, 1 9мм пистолет, 2 магазина 9мм,
    сухпаёк типа C, 1 набор кровозамещающих, 1 инъектор антидота,
    2 стимпака, 1 Радавей, 2 набора бинтов и сигнальную ракету.

# Наборы специалистов НКР

undecided-loadout-category-ws-gunner-name = Набор специалиста-пулемётчика
undecided-loadout-category-ws-gunner-description =
    Ящик со всем необходимым для подавления противника.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 плащ НКР, 1 ручной пулемёт,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм,
    сухпаёк типа C, 1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-ws-grenadier-name = Набор специалиста-гранатомётчика
undecided-loadout-category-ws-grenadier-description =
    Ящик со всем необходимым для подрыва всего (и всех)!
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 плащ НКР,
    1 гранатомёт, 4 40мм гранаты, 1 .45 пистолет, 2 магазина .45, 1 дымовая граната,
    сухпаёк типа C, 1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-ws-sniper-name = Набор специалиста-снайпера
undecided-loadout-category-ws-sniper-description =
    Ящик со всем необходимым для поражения целей на расстоянии.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 берет разведчика, 1 пояс НКР, 1 плащ НКР,
    1 .50 снайперская винтовка, 1 коробка патронов .50, 1 9мм пистолет, 2 магазина 9мм,
    сухпаёк типа C, 1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-ws-stealth-name = Набор специалиста-инфильтратора
undecided-loadout-category-ws-stealth-description =
    Ящик со всем необходимым для скрытных операций.
    Содержит: 1 тёмный кожаный жилет НКР, 1 чёрная балаклава, 1 пояс НКР, 1 очки ночного видения,
    1 ПП с глушителем, 3 магазина 9мм, 1 9мм пистолет, 2 магазина 9мм,
    сухпаёк типа C, 1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

# Наборы сержантов НКР

undecided-loadout-category-sgt-rifleman-name = Набор сержанта-стрелка
undecided-loadout-category-sgt-rifleman-description =
    Ящик со всем необходимым для командования патрулями в пустошах.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 штурмовой карабин,
    3 магазина 5.56, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-sgt-gunner-name = Набор сержанта-пулемётчика
undecided-loadout-category-sgt-gunner-description =
    Ящик со всем необходимым для командования патрулями в пустошах.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 автоматическую винтовку,
    3 магазина .308, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-sgt-scout-name = Набор сержанта-разведчика
undecided-loadout-category-sgt-scout-description =
    Ящик со всем необходимым для командования патрулями в пустошах.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 берет разведчика, 1 пояс НКР, 1 боевую винтовку,
    6 обойм .308, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-sgt-point-name = Набор сержанта-авангарда
undecided-loadout-category-sgt-point-description =
    Ящик со всем необходимым для командования патрулями в пустошах.
    Содержит: 1 кожаный жилет НКР с подсумками, 1 металлический шлем, 1 пояс НКР, 1 боевой дробовик,
    3 барабанных магазина 12 калибра, 1 9мм пистолет, 2 магазина 9мм, сухпаёк типа C,
    1 стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

# Наборы лейтенантов НКР

undecided-loadout-category-lt-pencil-name = Набор лейтенанта-клерка
undecided-loadout-category-lt-pencil-description =
    Ящик со всем необходимым для командования в пустошах.
    Содержит: 1 плащ НКР, 1 офицерский револьвер, 3 быстрых заряжателя .44
    1 кобура, 1 карабин с рычажным механизмом, 1 коробка патронов .44, сухпаёк типа C,
    1 супер-стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-lt-scout-name = Набор ветерана-разведчика
undecided-loadout-category-lt-scout-description =
    Ящик со всем необходимым для командования в пустошах.
    Содержит: 1 плащ НКР, 1 револьвер "Магнум", 3 быстрых заряжателя .44
    1 кобура, 1 боевая винтовка, 6 обойм .308, сухпаёк типа C,
    1 супер-стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

undecided-loadout-category-lt-tactical-name = Тактический набор лейтенанта
undecided-loadout-category-lt-tactical-description =
    Содержит: 1 боевую броню НКР, 1 револьвер "Магнум", 3 быстрых заряжателя .44
    1 кобура, 1 штурмовой карабин, 3 магазина 5.56, сухпаёк типа C,
    1 супер-стимпак, 1 ингалятор Радавея, 1 набор бинтов и сигнальную ракету.

# Наборы рейнджеров

undecided-loadout-category-ranger-service-name = Стандартный набор рейнджера
undecided-loadout-category-ranger-service-description =
    Ящик с продвинутым вооружением для рейнджеров.
    Содержит: 1 пояс НКР, 1 служебную винтовку, 4 магазина 5.56,
    1 коробка патронов 5.56, 1 стимпак, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-ranger-rifleman-name = Набор рейнджера-стрелка
undecided-loadout-category-ranger-rifleman-description =
    Ящик с продвинутым вооружением для рейнджеров.
    Содержит: 1 пояс НКР, 1 штурмовой карабин, 3 магазина 5.56, 1 коробка патронов 5.56,
    1 стимпак, сухпаёк типа C и боевой нож.

undecided-loadout-category-ranger-marksman-name = Набор рейнджера-снайпера
undecided-loadout-category-ranger-marksman-description =
    Ящик с продвинутым вооружением для рейнджеров.
    Содержит: 1 пояс НКР, 1 снайперскую винтовку, 3 магазина 7.62,
    1 коробка патронов 7.62, 1 стимпак, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-ranger-cqb-name = Набор рейнджера CQB
undecided-loadout-category-ranger-cqb-description =
    Ящик с продвинутым вооружением для рейнджеров.
    Содержит: 1 подсумок НКР, 1 дробовик для беспорядков, 3 барабанных магазина 20 калибра,
    1 коробка патронов 20 калибра, 2 боевых ножа, 2 стимпака и сухпаёк типа C.

undecided-loadout-category-ranger-trailman-name = Набор следопыта-рейнджера
undecided-loadout-category-ranger-trailman-description =
    Ящик с продвинутым вооружением для рейнджеров.
    Содержит: 1 подсумок НКР, 1 карабин с рычажным механизмом, 3 коробки патронов .44,
    2 стимпака, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-veteran-ranger-service-name = Стандартный набор ветерана-рейнджера
undecided-loadout-category-veteran-ranger-service-description =
    Тайник с вещами ветерана-рейнджера.
    Содержит: 1 подсумок НКР, 1 разведывательную винтовку, 4 магазина 5.56,
    1 коробка патронов 5.56, 2 стимпака, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-veteran-ranger-precision-rifle-name = Набор снайпера ветерана-рейнджера
undecided-loadout-category-veteran-ranger-precision-rifle-description =
    Тайник с вещами ветерана-рейнджера.
    Содержит: 1 винтовку Brush Gun, 3 трубки быстрого заряжания 45-70,
    1 коробка патронов 45-70, 2 стимпака, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-veteran-ranger-heavy-sniper-name = Набор тяжелого снайпера ветерана-рейнджера
undecided-loadout-category-veteran-ranger-heavy-sniper-description =
    Тайник с вещами ветерана-рейнджера.
    Содержит: 1 подсумок НКР, 1 противотанковую винтовку,
    3 магазина AMR, 1 коробка патронов .50, 2 стимпака,
    1 сухпаёк типа C и боевой нож.

undecided-loadout-category-veteran-ranger-assault-name = Штурмовой набор ветерана-рейнджера
undecided-loadout-category-veteran-ranger-assault-description =
    Тайник с вещами ветерана-рейнджера.
    Содержит: 1 пояс НКР, 1 штурмовой карабин, 3 магазина 5.56,
    1 коробка патронов 5.56, 2 стимпака, 1 сухпаёк типа C и боевой нож.

undecided-loadout-category-veteran-ranger-marksman-name = Набор меткого стрелка ветерана-рейнджера
undecided-loadout-category-veteran-ranger-marksman-description =
    Тайник с вещами ветерана-рейнджера.
    Содержит: 1 пояс НКР, 1 снайперскую винтовку, 3 магазина 7.62,
    1 коробка патронов 7.62, 2 стимпака, 1 сухпаёк типа C и боевой нож.

# Наборы Среднезападного Братства

undecided-loadout-category-mbos-init-las-name = Набор неофита (лазеры)
undecided-loadout-category-mbos-init-las-description =
    Тайник с вещами неофита Среднезападного Братства.
    Содержит: 1 самодельную лазерную винтовку, 3 микрофьюжн-ячейки, 1 12.7мм пистолет,
    2 магазина 12.7мм, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-init-bal-name = Набор неофита (баллистика)
undecided-loadout-category-mbos-init-bal-description =
    Тайник с вещами неофита Среднезападного Братства.
    Содержит: 1 старый карабин, 3 магазина 5.56, 1 AEP-7, 2 энергоячейки,
    1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-kni-las-name = Набор рыцаря (лазеры)
undecided-loadout-category-mbos-kni-las-description =
    Тайник с вещами рыцаря Среднезападного Братства.
    Содержит: 1 AER-9, 3 микрофьюжн-ячейки, 1 12.7мм пистолет,
    2 магазина 12.7мм, 1 рулон бинтов, сухпаёк типа K.

undecided-loadout-category-mbos-kni-bal-name = Набор рыцаря (баллистика)
undecided-loadout-category-mbos-kni-bal-description =
    Тайник с вещами рыцаря Среднезападного Братства.
    Содержит: 1 штурмовой карабин, 3 магазина 5.56, 1 AEP-7, 2 энергоячейки,
    1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-scribe-medic-name = Набор писаря-медика
undecided-loadout-category-mbos-scribe-medic-description =
    Тайник с вещами писаря Среднезападного Братства.
    Содержит: 1 AEP-7, 2 энергоячейки, 1 пара нитриловых перчаток,
    1 медицинский халат, 1 заполненный медицинский пояс, 1 набор мазей, 1 супер-стимпак,
    1 стерильную маску, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-scribe-field-name = Полевой набор писаря
undecided-loadout-category-mbos-scribe-field-description =
    Тайник с вещами писаря Среднезападного Братства.
    Содержит: 1 AEP-7, 2 энергоячейки, 1 пара боевых перчаток,
    1 полевой халат, 1 разгрузка Братства, 1 набор мазей,
    1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-scribe-engineer-name = Инженерный набор писаря
undecided-loadout-category-mbos-scribe-engineer-description =
    Тайник с вещами писаря Среднезападного Братства.
    Содержит: 1 AEP-7, 2 энергоячейки, 1 пара изолированных перчаток,
    1 стёганый доспех, 1 заполненный инженерный пояс, 1 набор мазей,
    1 сварочные очки, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-mbos-pal-las-name = Набор паладина (лазеры)
undecided-loadout-category-mbos-pal-las-description =
    Тайник с вещами паладина Среднезападного Братства.
    Содержит: 1 модифицированный AER-9, 3 микрофьюжн-ячейки, 1 12.7мм пистолет,
    2 магазина 12.7мм, 1 рулон бинтов, 1 стимпак,
    и сухпаёк типа K.

undecided-loadout-category-mbos-pal-bal-name = Набор паладина (баллистика)
undecided-loadout-category-mbos-pal-bal-description =
    Тайник с вещами паладина Среднезападного Братства.
    Содержит: 1 штурмовой карабин, 3 магазина 5.56, 1 AEP-7, 2 энергоячейки,
    1 рулон бинтов, 1 стимпак и сухпаёк типа K.

undecided-loadout-category-mbos-pal-sni-name = Набор паладина-снайпера
undecided-loadout-category-mbos-pal-sni-description =
    Тайник с вещами паладина Среднезападного Братства.
    Содержит: 1 Wattz 2000, 3 тяжёлые микрофьюжн-ячейки,
    1 12.7мм пистолет, 2 магазина 12.7мм, 1 рулон бинтов,
    1 стимпак и сухпаёк типа K.

undecided-loadout-category-mbos-pal-pla-name = Набор паладина (плазма)
undecided-loadout-category-mbos-pal-pla-description =
    Тайник с вещами паладина Среднезападного Братства.
    Содержит: 1 плазменную винтовку, 3 плазменных картриджа, 1 12.7мм пистолет,
    2 магазина 12.7мм, 1 рулон бинтов, 1 стимпак,
    и сухпаёк типа K.

# Наборы Вашингтонского Братства

undecided-loadout-category-wbos-init-pla-name = Набор неофита (плазма)
undecided-loadout-category-wbos-init-pla-description =
    Тайник с вещами неофита Вашингтонского Братства.
    Содержит: 1 самодельную плазменную винтовку, 3 плазменных картриджа, 1 пистолет Webley,
    2 магазина 9мм, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-init-bal-name = Набор неофита (баллистика)
undecided-loadout-category-wbos-init-bal-description =
    Тайник с вещами неофита Вашингтонского Братства.
    Содержит: 1 старый карабин, 3 магазина 5.56, 1 плазменный пистолет, 2
    плазменные ячейки, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-kni-pla-name = Набор рыцаря (плазма)
undecided-loadout-category-wbos-kni-pla-description =
    Тайник с вещами рыцаря Вашингтонского Братства.
    Содержит: 1 плазменную винтовку, 3 плазменных картриджа, 1 пистолет Webley,
    2 магазина 9мм, 1 рулон бинтов, сухпаёк типа K.

undecided-loadout-category-wbos-kni-bal-name = Набор рыцаря (баллистика)
undecided-loadout-category-wbos-kni-bal-description =
    Тайник с вещами рыцаря Вашингтонского Братства.
    Содержит: 1 штурмовой карабин, 3 магазина 5.56, 1 плазменный пистолет,
    2 плазменные ячейки, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-scribe-medic-name = Набор писаря-медика
undecided-loadout-category-wbos-scribe-medic-description =
    Тайник с вещами писаря Вашингтонского Братства.
    Содержит: 1 плазменный пистолет, 2 плазменные ячейки, 1 пара нитриловых перчаток,
    1 медицинский халат, 1 заполненный медицинский пояс, 1 набор мазей, 1
    супер-стимпак, 1 стерильную маску, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-scribe-field-name = Полевой набор писаря
undecided-loadout-category-wbos-scribe-field-description =
    Тайник с вещами писаря Вашингтонского Братства.
    Содержит: 1 плазменный пистолет, 2 плазменные ячейки, 1 пара боевых перчаток,
    1 полевой халат, 1 разгрузка Братства, 1 набор мазей,
    1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-scribe-engineer-name = Инженерный набор писаря
undecided-loadout-category-wbos-scribe-engineer-description =
    Тайник с вещами писаря Вашингтонского Братства.
    Содержит: 1 плазменный пистолет, 2 плазменные ячейки, 1 пара изолированных перчаток,
    1 технический жилет, 1 заполненный инженерный пояс, 1 набор мазей,
    1 сварочные очки, 1 рулон бинтов и сухпаёк типа K.

undecided-loadout-category-wbos-pal-pla-name = Набор паладина (плазма)
undecided-loadout-category-wbos-pal-pla-description =
    Тайник с вещами паладина Вашингтонского Братства.
    Содержит: 1 автоматическую плазменную винтовку, 3 плазменных картриджа,
    1 пистолет Webley, 2 магазина 9мм, 1 рулон бинтов,
    1 стимпак и сухпаёк типа K.

undecided-loadout-category-wbos-pal-bal-name = Набор паладина (баллистика)
undecided-loadout-category-wbos-pal-bal-description =
    Тайник с вещами паладина Вашингтонского Братства.
    Содержит: 1 штурмовой карабин, 3 магазина 5.56, 1 плазменный пистолет,
    1 плазменная ячейка, 1 рулон бинтов, 1 стимпак и сухпаёк типа K.

undecided-loadout-category-wbos-pal-sni-name = Набор паладина-снайпера
undecided-loadout-category-wbos-pal-sni-description =
    Тайник с вещами паладина Вашингтонского Братства.
    Содержит: 1 снайперскую винтовку F2, 3 коротких магазина 7.62,
    1 плазменный пистолет, 2 плазменные ячейки, 1 рулон бинтов,
    1 стимпак и сухпаёк типа K.

undecided-loadout-category-wbos-pal-las-name = Набор паладина (лазеры)
undecided-loadout-category-wbos-pal-las-description =
    Тайник с вещами паладина Вашингтонского Братства.
    Содержит: 1 AER-9, 3 микрофьюжн-ячейки, 1 плазменный пистолет,
    2 плазменные ячейки, 1 рулон бинтов, 1 стимпак и сухпаёк типа K.

# Наборы племён

undecided-loadout-category-Tribal-Stalker-name = Набор племенного преследователя
undecided-loadout-category-Tribal-Stalker-description =
    Ящик со всем необходимым для охотника старых путей.
    Внутри вы найдёте лук, колчан с достаточным количеством стрел
    и ваше верное копьё.

undecided-loadout-category-Tribal-Champion-name = Набор племенного чемпиона
undecided-loadout-category-Tribal-Champion-description =
    Ящик со всем необходимым для защиты чести племени.
    Внутри вы найдёте двуручную дубину, колчан дротиков
    и плащ яо-гая, демонстрирующий вашу свирепость.

undecided-loadout-category-Tribal-Fire-Hand-name = Набор племенного огнестрельщика
undecided-loadout-category-Tribal-Fire-Hand-description =
    Ящик со всем необходимым для племенного стрелка.
    Внутри вы найдёте кобуру с двумя револьверами и запасные патроны.
    Пусть каждый ваш выстрел будет точным, сородич.

undecided-loadout-category-Tribal-Hunter-name = Набор племенного охотника
undecided-loadout-category-Tribal-Hunter-description =
    Ящик со всем необходимым для охоты с винтовкой.
    Используя порох и огонь, чтобы добывать крупную дичь.
    Внутри вы найдёте вашу верную охотничью винтовку и мачете
    на случай проблем с добычей. Запасные патроны включены.

undecided-loadout-category-Tribal-Bone-Breaker-name = Набор племенного костолома
undecided-loadout-category-Bone-Breaker-description =
    Ящик со всем необходимым для тех, кто сражается с помощью пороха и огня.
    Часто стреляя, чтобы одолеть врага.
    Внутри вы найдёте надёжную племенную винтовку и мачете.
    Запасные патроны включены.

undecided-loadout-category-Tribal-pain-bringer-name = Набор племенного приносящего боль
undecided-loadout-category-Tribal-pain-bringer-description =
    Ящик со всем необходимым для ближнего боя
    с порохом и яростью. Внутри вы найдёте
    ваш крепкий дробовик, достаточно мощный, чтобы сломить любого врага.
    Запасные патроны и маска для защиты в ближнем бою включены.

# Наборы городской стражи

undecided-loadout-category-town-cere-name = Церемониальный набор
undecided-loadout-category-town-cere-description =
    Иногда нужно выглядеть презентабельно, не заботясь о защите.
    Содержит: 1 стражную шляпу, 1 стражный плащ, 1 боевую винтовку .308,
    3 обоймы .308, 1 .44 магнум, 2 быстрых заряжателя .44,
    1 рулон бинтов и базовый сухпаёк.

undecided-loadout-category-town-patr-name = Набор патрульного
undecided-loadout-category-town-patr-description =
    Вы не просите много от жизни - вам нужно только простое.
    Содержит: 1 каску Броди, 1 лёгкую броню, 1 12.7мм ПП,
    3 магазина 12.7мм, 1 пистолет Webley, 2 магазина 9мм,
    1 дождевой плащ, 1 рулон бинтов и базовый сухпаёк.

undecided-loadout-category-town-lawb-name = Набор законника
undecided-loadout-category-town-lawb-description =
    ДАККА ДАККА! Время подавить восстание, или...?
    Содержит: 1 каску Броди, 1 лёгкую броню, 1 канадский ручной пулемёт,
    1 ленту 7.62, 1 рулон бинтов и базовый сухпаёк.
    Больше ничего - сокращение бюджета!

undecided-loadout-category-town-brea-name = Набор штурмовика
undecided-loadout-category-town-brea-description =
    Только когда не нужно беспокоиться о дружественном огне!
    Содержит: 1 самозарядный дробовик, 1 коробку патронов 12 калибра,
    1 пистолет Webley, 2 магазина 9мм,
    1 рулон бинтов и базовый сухпаёк.

undecided-loadout-category-town-riot-name = Набор для подавления беспорядков
undecided-loadout-category-town-riot-description =
    Дайте мне разобраться с ними! В смысле, мирно отправить их домой!
    Содержит: 1 копьё, 1 тяжёлый металлический щит, 1 охотничий револьвер,
    2 быстрых заряжателя .45-70, 1 старый плащ, 1 рулон бинтов,
    и базовый сухпаёк.
