ent-N14InsectShield = инсектоидный щит
    .desc = Самодельный щит, искусно сплетенный из частей различных насекомых. Удивительно прочная и надежная защита для тех, кто умеет находить пользу даже в самых неожиданных вещах Пустоши.
ent-N14ShieldMetalLight = лёгкий металлический щит
    .desc = Кусок металла с несколькими сварными швами на разных частях щита, он сможет защитить вас от некоторых повреждений.
ent-N14ShieldMetalHeavy = тяжелый металлический щит
    .desc = Большой кусок металла, с болтами и тонкими сварными швами, он сможет защитить вас от чудовищ пустоши и огнестрельного оружия.